let o = [
    {
        "question": "К артерии мышечного типа относится сосуд",
        "answers": [
            "подключичная",
            "нижних конечностей",
            "аорта",
            "лёгочная"
        ],
        "rightAnswer": [
            "нижних конечностей"
        ]
    },
    {
        "question": "Принцип метода нефелометрии заключается в",
        "answers": [
            "различиях сорбируемости компонентов смеси",
            "оценке светопоглощения мутного раствора",
            "использовании антитела, меченного изотопом",
            "оценке рассеивания дисперсной системы"
        ],
        "rightAnswer": [
            "оценке рассеивания дисперсной системы"
        ]
    },
    {
        "question": "Полимикробной инфекцией является",
        "answers": [
            "газовая гангрена",
            "ботулизм",
            "коклюш",
            "столбняк"
        ],
        "rightAnswer": [
            "газовая гангрена"
        ]
    },
    {
        "question": "Эритроциты подсчитывают в камере горяева в",
        "answers": [
            "100 больших квадратах",
            "5 больших квадратах по диагонали, разграфленных на 16 малых",
            "25 больших квадратах",
            "100 малых квадратах"
        ],
        "rightAnswer": [
            "5 больших квадратах по диагонали, разграфленных на 16 малых"
        ]
    },
    {
        "question": "О наличии железодефицитной анемии свидетельствует",
        "answers": [
            "снижение цветового показателя",
            "отсутствие ретикулоцитов в мазке крови",
            "обнаружение гиперхромных эритроцитов в мазке крови",
            "ретикулоцитоз"
        ],
        "rightAnswer": [
            "снижение цветового показателя"
        ]
    },
    {
        "question": "К патологическим типам гемоглобина относится",
        "answers": [
            "Hb F",
            "Hb E",
            "Hb S",
            "Hb A"
        ],
        "rightAnswer": [
            "Hb S"
        ]
    },
    {
        "question": "Хлорид бария необходим для определения в воздухе",
        "answers": [
            "хлористого водорода",
            "двуокиси азота",
            "оксида серы",
            "пыли"
        ],
        "rightAnswer": [
            "оксида серы"
        ]
    },
    {
        "question": "Природой фагов являются",
        "answers": [
            "грибы",
            "простейшие",
            "вирусы",
            "бактерии"
        ],
        "rightAnswer": [
            "вирусы"
        ]
    },
    {
        "question": "Прокариотами являются",
        "answers": [
            "бактерии",
            "водоросли",
            "грибы",
            "простейшие"
        ],
        "rightAnswer": [
            "бактерии"
        ]
    },
    {
        "question": "Для почечной недостаточности характерно следующее сочетание биохимических показателей плазмы крови",
        "answers": [
            "повышение концентрации мочевины и креатинина",
            "повышение коллоидно-осмотического давления",
            "снижение концентрации мочевины и креатинина",
            "повышение скорости клубочковой фильтрации"
        ],
        "rightAnswer": [
            "повышение концентрации мочевины и креатинина"
        ]
    },
    {
        "question": "Непрямой оптический тест варбурга используется для определения в сыворотке крови активности",
        "answers": [
            "АЛТ по методу Райтмана-Френкеля",
            "альфа-амилазы кинетическим методом",
            "ЛДГ кинетическим методом",
            "АЛТ кинетическим методом"
        ],
        "rightAnswer": [
            "АЛТ кинетическим методом"
        ]
    },
    {
        "question": "Сепсис - это",
        "answers": [
            "вызывает гнойные воспаления в органах",
            "находится в месте входных ворот",
            "возбудитель размножается в крови",
            "микроб временно находится в крови"
        ],
        "rightAnswer": [
            "возбудитель размножается в крови"
        ]
    },
    {
        "question": "Гидремическая стадия компенсации острой постгеморрагической анемии развивается в",
        "answers": [
            "1 сутки",
            "6-7 сутки",
            "4-5 сутки",
            "2-3 сутки"
        ],
        "rightAnswer": [
            "2-3 сутки"
        ]
    },
    {
        "question": "Оптимизированный метод райтмана-френкеля для определения активности алт и аст относится к",
        "answers": [
            "турбидиметрическим методам",
            "колориметрическим методам по конечной точке",
            "кинетическим колориметрическим методам",
            "кинетическим УФ методам"
        ],
        "rightAnswer": [
            "колориметрическим методам по конечной точке"
        ]
    },
    {
        "question": "Батометр необходим для",
        "answers": [
            "определения рН",
            "измерения температуры",
            "отбора проб воды",
            "измерения глубины водоема"
        ],
        "rightAnswer": [
            "отбора проб воды"
        ]
    },
    {
        "question": "При микроскопии осадка мочи зернистые цилиндры имеют вид",
        "answers": [
            "прозрачных нежных цилиндрических образований",
            "плотных серо-жёлтых цилиндрических образований",
            "зернистых цилиндрических образований",
            "длинных тяжей в виде спирали"
        ],
        "rightAnswer": [
            "зернистых цилиндрических образований"
        ]
    },
    {
        "question": "Накопление свинца в растениях происходит",
        "answers": [
            "горах",
            "водоемах",
            "полях",
            "вблизи автомагистралей"
        ],
        "rightAnswer": [
            "вблизи автомагистралей"
        ]
    },
    {
        "question": "Почки вырабатывает в юкстагломерулярном аппарате",
        "answers": [
            "простгландины",
            "эстроген",
            "ренин",
            "андрогены"
        ],
        "rightAnswer": [
            "ренин"
        ]
    },
    {
        "question": "Понятию «гиперкапния» соответствует следующее определение",
        "answers": [
            "увеличение в крови содержания углекислого газа",
            "увеличение в крови содержания карбоксигемоглобина",
            "увеличение в крови содержания угарного газа",
            "уменьшение в крови содержания углекислого газа"
        ],
        "rightAnswer": [
            "увеличение в крови содержания углекислого газа"
        ]
    },
    {
        "question": "Количественное определение уровня d-димера в плазме крови проводят с помощью метода",
        "answers": [
            "электроамперометрии",
            "нефелометрии",
            "фотоколориметрии",
            "иммунотурбидиметрии"
        ],
        "rightAnswer": [
            "фотоколориметрии"
        ]
    },
    {
        "question": "Рост хряща происходит за счет клеток",
        "answers": [
            "хондрокластов",
            "остеоцитов",
            "остеобластов",
            "хондробластов"
        ],
        "rightAnswer": [
            "хондробластов"
        ]
    },
    {
        "question": "Клеточный центр представлен",
        "answers": [
            "кариоплазмой",
            "центриолью",
            "секреторными гранулами",
            "кристами"
        ],
        "rightAnswer": [
            "центриолью"
        ]
    },
    {
        "question": "Альдостерон регулирует",
        "answers": [
            "фосфорно-кальциевый обмен",
            "обмен белков",
            "водно-электролитный обмен",
            "обмен липидов"
        ],
        "rightAnswer": [
            "водно-электролитный обмен"
        ]
    },
    {
        "question": "Источником инфекции является",
        "answers": [
            "грязная посуда",
            "предметы обихода",
            "игрушки",
            "бактерионоситель"
        ],
        "rightAnswer": [
            "бактерионоситель"
        ]
    },
    {
        "question": "Полярная дифференцировка эпителия",
        "answers": [
            "отсутствием кровеносных сосудов",
            "пограничным положением",
            "отсутствием специальных органоидов",
            "наличием специальных органоидов"
        ],
        "rightAnswer": [
            "пограничным положением"
        ]
    },
    {
        "question": "К антиатерогенным липопротеинам относятся",
        "answers": [
            "ЛПОНП",
            "ЛПНП",
            "ЛПВП",
            "хиломикроны"
        ],
        "rightAnswer": [
            "ЛПВП"
        ]
    },
    {
        "question": "Пакеты для сбора отходов класса «б» должны иметь окраску",
        "answers": [
            "белую",
            "желтую",
            "чёрную",
            "красную"
        ],
        "rightAnswer": [
            "желтую"
        ]
    },
    {
        "question": "Соли жирных кислот, обнаруживаемые при снижении поступления в кишечник желчи, называются",
        "answers": [
            "мыла",
            "макролиты",
            "жирные кислоты",
            "микролиты"
        ],
        "rightAnswer": [
            "мыла"
        ]
    },
    {
        "question": "Для качественного определения билирубина в моче используют",
        "answers": [
            "реактив Гайнеса-Акимова",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "раствор Люголя"
        ],
        "rightAnswer": [
            "раствор Люголя"
        ]
    },
    {
        "question": "Мутность мочи, обусловленная присутствием бактерий, убирается",
        "answers": [
            "нагреванием",
            "бактериальным фильтром",
            "центрифугированием",
            "смешиванием с эфиром"
        ],
        "rightAnswer": [
            "бактериальным фильтром"
        ]
    },
    {
        "question": "Индикатором санитарного неблагополучия на предприятиях общественного питания является",
        "answers": [
            "протей",
            "БГКП",
            "сапрофитный стафилококк",
            "эпидермальный стафилококк"
        ],
        "rightAnswer": [
            "БГКП"
        ]
    },
    {
        "question": "Структурная единица скелетной мышечной ткани является",
        "answers": [
            "леммоцит",
            "кардиомиоцит",
            "симпластическое мышечное волокно",
            "миоцит"
        ],
        "rightAnswer": [
            "симпластическое мышечное волокно"
        ]
    },
    {
        "question": "Метод суправитальной окраски применяется для обнаружения",
        "answers": [
            "эритроцитов",
            "моноцитов",
            "ретикулоцитов",
            "нейтрофилов"
        ],
        "rightAnswer": [
            "ретикулоцитов"
        ]
    },
    {
        "question": "Ферментацию глюкозы в среде клиглера определяют по",
        "answers": [
            "почернению по ходу укола",
            "изменению цвета всей среды",
            "изменению цвета среды в столбике",
            "цвет среды не меняется"
        ],
        "rightAnswer": [
            "изменению цвета среды в столбике"
        ]
    },
    {
        "question": "При определении содержания азота аммонийных солей добавляют",
        "answers": [
            "йод",
            "р. Несслера",
            "трилон Б",
            "р. Грисса"
        ],
        "rightAnswer": [
            "р. Несслера"
        ]
    },
    {
        "question": "Центральные органы иммунной системы",
        "answers": [
            "кровь, лимфа",
            "селезенка, лимфоузлы",
            "вилочковая железа, красный костный мозг",
            "щитовидная железа, печень"
        ],
        "rightAnswer": [
            "вилочковая железа, красный костный мозг"
        ]
    },
    {
        "question": "Раздел гистологии изучающий строение тканей",
        "answers": [
            "общая гистология",
            "частная гистология",
            "гистологическая техника",
            "цитология"
        ],
        "rightAnswer": [
            "общая гистология"
        ]
    },
    {
        "question": "Появление в моче большого количества лейкоцитов называется",
        "answers": [
            "кетонурия",
            "протеинурия",
            "лейкоцитурия",
            "гематурия"
        ],
        "rightAnswer": [
            "лейкоцитурия"
        ]
    },
    {
        "question": "В плазме крови присутствуют следующие низкомолекулярные электролиты",
        "answers": [
            "NaCl и NaHCO3",
            "глюкоза и мочевина",
            "мочевая кислота и лактат",
            "креатинин и креатин"
        ],
        "rightAnswer": [
            "NaCl и NaHCO3"
        ]
    },
    {
        "question": "Толщина срезов, полученных на ультратоме",
        "answers": [
            "1-2 мкм",
            "0,1-0,2 мкм",
            "40-80 нм",
            "8 нм"
        ],
        "rightAnswer": [
            "40-80 нм"
        ]
    },
    {
        "question": "Пиогенный стрептококк относят к серогруппе",
        "answers": [
            "C",
            "A",
            "B",
            "H"
        ],
        "rightAnswer": [
            "A"
        ]
    },
    {
        "question": "Если на эритроцитах обнаружен только антиген в, исследуемый образец крови относится к _________ группе",
        "answers": [
            "IV",
            "II",
            "III",
            "I"
        ],
        "rightAnswer": [
            "III"
        ]
    },
    {
        "question": "Основным источником загрязнения воздуха в городах является",
        "answers": [
            "автотранспорт",
            "тепловые электростанции",
            "пожары",
            "промышленность"
        ],
        "rightAnswer": [
            "автотранспорт"
        ]
    },
    {
        "question": "Наиболее эффективным методом окраски препаратов на трихомонады является",
        "answers": [
            "по Цилю-Нильсену",
            "метиленовым синим",
            "по Грамму",
            "по Лейшману"
        ],
        "rightAnswer": [
            "метиленовым синим"
        ]
    },
    {
        "question": "В качестве вакцины для спец.профилактики дифтерии используют",
        "answers": [
            "анатоксин",
            "живая спиртовая культура м.о.",
            "убитая формалиновая культура м.о.",
            "живая аттенуированная культура м.о."
        ],
        "rightAnswer": [
            "анатоксин"
        ]
    },
    {
        "question": "Понятию «ацидогенез» соответствует процесс",
        "answers": [
            "образования и секреции Н+ в просвет почечного канальца",
            "секреции калия в почечных канальцах",
            "образования NH4 + в просвете почечного канальца",
            "образования аммонийных солей в почечных канальцах"
        ],
        "rightAnswer": [
            "образования и секреции Н+ в просвет почечного канальца"
        ]
    },
    {
        "question": "Появление в моче бактерий называется",
        "answers": [
            "бактериурия",
            "кетонурия",
            "протеинурия",
            "гематурия"
        ],
        "rightAnswer": [
            "бактериурия"
        ]
    },
    {
        "question": "Серодиагностику применяют для",
        "answers": [
            "выявления специфических антител",
            "определения вида возбудителя",
            "определения биохимических свойств микроорганизмов",
            "определения подвижности микроорганизмов"
        ],
        "rightAnswer": [
            "выявления специфических антител"
        ]
    },
    {
        "question": "Уничтожение патогенных и условно-патогенных микроорганизмов называется",
        "answers": [
            "дезодорация",
            "дератизация",
            "дезинфекция",
            "дезинсекция"
        ],
        "rightAnswer": [
            "дезинфекция"
        ]
    },
    {
        "question": "Ретракция кровяного сгустка определяется функцией",
        "answers": [
            "плазменных факторов",
            "кининовой системы",
            "системы комплемента",
            "тромбоцитов"
        ],
        "rightAnswer": [
            "тромбоцитов"
        ]
    },
    {
        "question": "Относительную плотность мочи значительно повышают",
        "answers": [
            "соли",
            "глюкоза",
            "лейкоциты",
            "эритроциты"
        ],
        "rightAnswer": [
            "глюкоза"
        ]
    },
    {
        "question": "Молярность и нормальность совпадают для растворов",
        "answers": [
            "HCl",
            "H3PO4",
            "H2SiO3",
            "Н2SO4"
        ],
        "rightAnswer": [
            "HCl"
        ]
    },
    {
        "question": "Кокки - возбудители",
        "answers": [
            "скарлатины",
            "сифилиса",
            "чумы",
            "дизентерии"
        ],
        "rightAnswer": [
            "скарлатины"
        ]
    },
    {
        "question": "Понятию «тоничность» соответствует следующее определение",
        "answers": [
            "концентрация осмотически активных веществ в расчете на массу воды",
            // "внешняя сила, которую необходимо приложить к раствору, чтобы прекратитьосмос",
            "внешняя сила, которую необходимо приложить к раствору, чтобы прекратить",
            "свойство раствора - способность вызывать движение воды в клетку или из клетки",
            "концентрация растворенных частиц в единице объема раствора"
        ],
        "rightAnswer": [
            "свойство раствора - способность вызывать движение воды в клетку или из клетки"
        ]
    },
    {
        "question": "К микроэлементам относится",
        "answers": [
            "натрий",
            "кальций",
            "медь",
            "калий"
        ],
        "rightAnswer": [
            "медь"
        ]
    },
    {
        "question": "К кардиомаркерам относится",
        "answers": [
            "альфа-амилаза",
            "тропонин Т",
            "альдолаза",
            "липаза"
        ],
        "rightAnswer": [
            "тропонин Т"
        ]
    },
    {
        "question": "Слизистая оболочка мочевого пузыря выстлана",
        "answers": [
            "кубическим эпителием",
            "цилиндрическим эпителием",
            "переходным эпителием",
            "плоским эпителием"
        ],
        "rightAnswer": [
            "переходным эпителием"
        ]
    },
    {
        "question": "Термин «никтурия» означает",
        "answers": [
            "уменьшение выделения мочи",
            // "уменьшение выделения мочи",
            "уменьшение ночного диуреза",
            "преобладание ночного диуреза над дневным",
            "увеличение дневного диуреза"
        ],
        "rightAnswer": [
            "преобладание ночного диуреза над дневным"
        ]
    },
    {
        "question": "Для взятия крови на исследование концентрации глюкозы используют пробирки с крышкой",
        "answers": [
            "голубого цвета",
            "фиолетового цвета",
            "серого цвета",
            "оранжевого цвета"
        ],
        "rightAnswer": [
            "серого цвета"
        ]
    },
    {
        "question": "Альвеолярный мешочек - это",
        "answers": [
            "воздухоносный путь",
            "расширение в конце ацинуса",
            "респираторная бронхиола",
            "клетки ацинуса"
        ],
        "rightAnswer": [
            "расширение в конце ацинуса"
        ]
    },
    {
        "question": "Биопсия - это материал для гистологического исследования",
        "answers": [
            "операционный материал",
            "трупный материал",
            "кусочки органов экспериментального животного",
            "прижизненно иссечённые у человека кусочки ткани"
        ],
        "rightAnswer": [
            "прижизненно иссечённые у человека кусочки ткани"
        ]
    },
    {
        "question": "Поперечная исчерченность, периферически расположенные миофибриллы и центральные ядра, характерны для",
        "answers": [
            "проводящие кардиомиоциты",
            "переходных миоцитов",
            "клеток-водителей ритма",
            "сердечных сократительных миоцитов"
        ],
        "rightAnswer": [
            "сердечных сократительных миоцитов"
        ]
    },
    {
        "question": "Пыль, содержащая двуокись кремния, вызывает заболевания",
        "answers": [
            "костной системы",
            "кроветворной системы",
            "дыхательной системы (силикоз)",
            "глаз"
        ],
        "rightAnswer": [
            "дыхательной системы (силикоз)"
        ]
    },
    {
        "question": "При микроскопии осадка мочи гиалиновые цилиндры имеют вид",
        "answers": [
            "зернистых цилиндрических образований",
            "прозрачных нежных цилиндрических образований",
            "длинных тяжей в виде спирали",
            "плотных серо-жёлтых цилиндрических образований"
        ],
        "rightAnswer": [
            "прозрачных нежных цилиндрических образований"
        ]
    },
    {
        "question": "Универсальным органом кроветворения у взрослого человека является",
        "answers": [
            "тимус",
            "печень",
            "красный костный мозг",
            "лимфатический узел"
        ],
        "rightAnswer": [
            "красный костный мозг"
        ]
    },
    {
        "question": "Соотношение антикоагулянта и крови для постановки соэ по методу панченкова",
        "answers": [
            "1:2",
            "1:4",
            "1:5",
            "1:3"
        ],
        "rightAnswer": [
            "1:4"
        ]
    },
    {
        "question": "Для исследования мочи по методу нечипоренко мочу собирают в течение",
        "answers": [
            "3-х часов",
            "10-ти часов",
            "3-ёх суток",
            "одномоментно из средней порции мочи"
        ],
        "rightAnswer": [
            "одномоментно из средней порции мочи"
        ]
    },
    {
        "question": "Реакция мочи при употреблении преимущественно растительной пищи",
        "answers": [
            "кислая",
            "сильнокислая",
            "нейтральная",
            "щелочная"
        ],
        "rightAnswer": [
            "щелочная"
        ]
    },
    {
        "question": "В виде цепочки располагаются",
        "answers": [
            "тетракокки",
            "стрептококки",
            "стафилококки",
            "менингококки"
        ],
        "rightAnswer": [
            "стрептококки"
        ]
    },
    {
        "question": "Самая крупная артерия - это",
        "answers": [
            "артерия мышечного типа",
            "артерия смешенного типа",
            "артерия эпителиального типа",
            "артерия эластического типа"
        ],
        "rightAnswer": [
            "артерия эластического типа"
        ]
    },
    {
        "question": "Шик - реакция пользуется для выявления",
        "answers": [
            "жира",
            "белков",
            "гликогена",
            "РНК и ДНК"
        ],
        "rightAnswer": [
            "гликогена"
        ]
    },
    {
        "question": "При микроскопии осадка мочи трипельфосфаты имеют вид",
        "answers": [
            "жёлто-коричневых шаров с отростками",
            "точильных брусков",
            "«гробовых крышек»",
            "конвертов"
        ],
        "rightAnswer": [
            "«гробовых крышек»"
        ]
    },
    {
        "question": "Целлоидиновые блоки, наклеенные на деревянные кубики, хранят",
        "answers": [
            "на воздухе",
            "в 70% спирте",
            "в хлороформе",
            "в спирт - эфире"
        ],
        "rightAnswer": [
            "в 70% спирте"
        ]
    },
    {
        "question": "Менструальный цикл регулируется эндокринной железой",
        "answers": [
            "надпочечник",
            "гипофиз",
            "паращитовидной",
            "щитовидной"
        ],
        "rightAnswer": [
            "гипофиз"
        ]
    },
    {
        "question": "Для выявления микобактерий туберкулеза мазки мокроты красят",
        "answers": [
            "метиленовой синью",
            "по Цилю-Нильсену",
            "по Граму",
            "по Романовскому"
        ],
        "rightAnswer": [
            "по Цилю-Нильсену"
        ]
    },
    {
        "question": "Кислотность желудочного сока создается",
        "answers": [
            "уксусной кислотой",
            "молочной кислотой",
            "соляной кислотой",
            "серной кислотой"
        ],
        "rightAnswer": [
            "соляной кислотой"
        ]
    },
    {
        "question": "Вирус гепатита в передается путем:",
        "answers": [
            "парентеральным",
            "воздушно-пылевым",
            "алиментарным",
            "воздушно-капельным"
        ],
        "rightAnswer": [
            "алиментарным"
        ]
    },
    {
        "question": "Конечная моча образуется в результате следующих процессов",
        "answers": [
            "фильтрации, реабсорбции, секреции",
            "фильтрации, гемолиза, секреции",
            "фильтрации, диффузии, абсорбции",
            "фильтрации, осмоса"
        ],
        "rightAnswer": [
            "фильтрации, реабсорбции, секреции"
        ]
    },
    {
        "question": "Удельный вес утренней порции мочи составляет приблизительно",
        "answers": [
            "1.001",
            "1.000",
            "1.015",
            "1.040"
        ],
        "rightAnswer": [
            "1.015"
        ]
    },
    {
        "question": "Сероидентификацию применяют для",
        "answers": [
            "определения вида возбудителя",
            "определения биохимических свойств микроорганизмов",
            "определения подвижности микроорганизмов",
            "выявления специфических антител"
        ],
        "rightAnswer": [
            "определения вида возбудителя"
        ]
    },
    {
        "question": "При санитарно-бактериологическом исследовании среду сабуро используют для посева",
        "answers": [
            "колбасы",
            "почвы",
            "воды",
            "шовного материала"
        ],
        "rightAnswer": [
            "шовного материала"
        ]
    },
    {
        "question": "Комплемент принимает участие в реакции",
        "answers": [
            "гемолиза (лизиса)",
            "агглютинации",
            "преципитации",
            "нейтрализации"
        ],
        "rightAnswer": [
            "гемолиза (лизиса)"
        ]
    },
    {
        "question": "В рефлекторную стадию острой постгеморрагической анемии цветовой показатель равен",
        "answers": [
            "1,5-2",
            "1,1-1,5",
            "0,82-1,05",
            "0,4-0,8"
        ],
        "rightAnswer": [
            "0,82-1,05"
        ]
    },
    {
        "question": "Перенос генетического материала из клетки донора в клетку реципиента происходит при:",
        "answers": [
            "конъюгации",
            "скрещивании",
            "трансформации",
            "трансдукции"
        ],
        "rightAnswer": [
            "скрещивании"
        ]
    },
    {
        "question": "Прибором, которым измеряется освещенность является",
        "answers": [
            "актинометр",
            "люксметр",
            "метеометр",
            // "аремометр"
            "анемометр"
        ],
        "rightAnswer": [
            "люксметр"
        ]
    },
    {
        "question": "Определение порфобилиногена в моче проводят с целью диагностики",
        "answers": [
            "α-талассемии",
            "гемолитической желтухи",
            "порфирии",
            "β-талассемии"
        ],
        "rightAnswer": [
            "порфирии"
        ]
    },
    {
        "question": "Вид бесцветных пластин с обломанными углами в осадке мочи имеют кристаллы",
        "answers": [
            "уратов",
            "холестерина",
            "оксалатов",
            "фосфатов"
        ],
        "rightAnswer": [
            "холестерина"
        ]
    },
    {
        "question": "Источником калия является",
        "answers": [
            "масло",
            "огурец",
            "лимон",
            "курага"
        ],
        "rightAnswer": [
            "курага"
        ]
    },
    {
        "question": "Лактоденсиметр необходим для определения",
        "answers": [
            "крахмала",
            "соды",
            "содержания жира",
            "плотности молока"
        ],
        "rightAnswer": [
            "плотности молока"
        ]
    },
    {
        "question": "Укажите основоположника принципа окраски клеток крови",
        "answers": [
            "Паппенгейм А.",
            "Романовский Д.Л.",
            "Май-Грюнвальд",
            "Нохт Б."
        ],
        "rightAnswer": [
            "Романовский Д.Л."
        ]
    },
    {
        "question": "Третичный фолликул яичника представлен",
        "answers": [
            "многослойным эпителием, овоцитом, яиценосным бугорком",
            "рыхлой соединительной тканью,овоцитом,яиценосным бугорком",
            "однослойным плоским эпителием, яиценосным бугорком",
            "гладкой мышечной тканью, овоцитом, яиценосным бугорком"
        ],
        "rightAnswer": [
            "многослойным эпителием, овоцитом, яиценосным бугорком"
        ]
    },
    {
        "question": "Отработанные реактивы выливают",
        "answers": [
            "в раковину",
            "в специальные промаркированные контейнеры",
            "в пакет",
            "обратно в бутыли"
        ],
        "rightAnswer": [
            "в специальные промаркированные контейнеры"
        ]
    },
    {
        "question": "Подсчет лейкоцитарной формулы проводят для выявления изменений",
        "answers": [
            "количества ретикулоцитов",
            "абсолютного количества лейкоцитов",
            "в % соотношении разных форм лейкоцитов",
            "количества тромбоцитов"
        ],
        "rightAnswer": [
            "в % соотношении разных форм лейкоцитов"
        ]
    },
    {
        "question": "Цвет грамположительных бактерий",
        "answers": [
            "красный",
            "зелёный",
            "жётый",
            "фиотовый"
        ],
        "rightAnswer": [
            "фиотовый"
        ]
    },
    {
        "question": "В энзиматическом методе определения глюкозы используется фермент",
        "answers": [
            "лактатдегидрогеназа",
            "холестеролоксидаза",
            "уреаза",
            "глюкозооксидаза"
        ],
        "rightAnswer": [
            "глюкозооксидаза"
        ]
    },
    {
        "question": "Для выявления зерен волютина применяют метод окраски",
        "answers": [
            "Романовского-Гима",
            "Нейссера",
            "грама",
            "Ожешко"
        ],
        "rightAnswer": [
            "Нейссера"
        ]
    },
    {
        "question": "Клетки v класса в норме встречающиеся в периферической крови",
        "answers": [
            "миелоциты",
            "сегментоядерные нейтрофилы",
            "метамиелоциты",
            "палочкоядерные нейтрофилы"
        ],
        "rightAnswer": [
            "палочкоядерные нейтрофилы"
        ]
    },
    {
        "question": "Наклеивание блоков на деревянный кубик следует",
        "answers": [
            "только за заливкой в парафин",
            "только после процесса замораживания",
            "только за заливкой в целлоидин",
            "за заливкой в парафин и целлоидин"
        ],
        "rightAnswer": [
            "за заливкой в парафин и целлоидин"
        ]
    },
    {
        "question": "Взятие биопсийного материала из желудка осуществляется прибором",
        "answers": [
            "бронхоскоп",
            "гастроскопом",
            "ректоскопом",
            "кодоскопом"
        ],
        "rightAnswer": [
            "гастроскопом"
        ]
    },
    {
        "question": "Уменьшение количества моноцитов крови называется",
        "answers": [
            "моноцитопения",
            "мононуклеоз",
            "миелоз",
            "моноцитоз"
        ],
        "rightAnswer": [
            "моноцитопения"
        ]
    },
    {
        "question": "Предварительно дифференцировать классический холерный вибрион от холероподобного можно при помощи",
        "answers": [
            "реакции агглютинации на стекле с «О» холерной сывороткой",
            "микроскопии бактериальной культуры",
            "чувствительность к холерному фагу",
            "определение ферментативной активности триада Хейберга"
        ],
        "rightAnswer": [
            "реакции агглютинации на стекле с «О» холерной сывороткой"
        ]
    },
    {
        "question": "Постоянные структуры бактериальной клетки",
        "answers": [
            "цитоплазма, нуклеоид",
            "жгутики, включения",
            "фимбрии, пили",
            "пили, жгутики"
        ],
        "rightAnswer": [
            "цитоплазма, нуклеоид"
        ]
    },
    {
        "question": "Суставные поверхности покрыты",
        "answers": [
            "волокнистым хрящом",
            "эластичным хрящом",
            "гиалиновым хрящом",
            "эпителиальной тканью"
        ],
        "rightAnswer": [
            "гиалиновым хрящом"
        ]
    },
    {
        "question": "После фиксации в жидкости буэна ткани промывают в",
        "answers": [
            "дистиллированной воде",
            "70% -80% спирте",
            "спирт-эфире",
            "водопроводной воде"
        ],
        "rightAnswer": [
            "70% -80% спирте"
        ]
    },
    {
        "question": "Цвет мочи при макрогематурии",
        "answers": [
            "светло-жёлтый",
            "насыщенно желтый",
            "тёмно-оливковый",
            "цвет «мясных помоев»"
        ],
        "rightAnswer": [
            "цвет «мясных помоев»"
        ]
    },
    {
        "question": "Определение d-димера используется с целью",
        "answers": [
            "исключения тромбоза любой локализации",
            "оценки внутреннего пути активации коагуляции",
            "оценки внешнего пути активации коагуляции",
            "выявления наследственных аномалий факторов плазмокоагуляции"
        ],
        "rightAnswer": [
            "исключения тромбоза любой локализации"
        ]
    },
    {
        "question": "Возбудителем сибирской язвы является",
        "answers": [
            "bacteroides fragilis",
            "corynebacterium diphtheriae",
            "bacillus anthracis",
            "klebsiella pneumoniae"
        ],
        "rightAnswer": [
            "bacillus anthracis"
        ]
    },
    {
        "question": "Реакция нонне-апельта устанавливает увеличение в ликворе",
        "answers": [
            "билирубина",
            "альбуминов",
            "глобулинов",
            "глюкозы"
        ],
        "rightAnswer": [
            "глобулинов"
        ]
    },
    {
        "question": "Для преобразования концентрации глюкозы в цельной крови в величину, эквивалентную eе концентрации в плазме, используют коэффициент",
        "answers": [
            "1,11",
            "2,2",
            "1,5",
            "2,5"
        ],
        "rightAnswer": [
            "1,11"
        ]
    },
    {
        "question": "Микроскопические камни, обнаруживаемые в порциях желчи, называются",
        "answers": [
            "мыла",
            "микролиты",
            "макролиты",
            "жирные кислоты"
        ],
        "rightAnswer": [
            "микролиты"
        ]
    },
    {
        "question": "Полное уничтожение вегетативных форм и спор микробов в материале",
        "answers": [
            "дезинфекция",
            "антисептика",
            "стерилизация",
            "асептика"
        ],
        "rightAnswer": [
            "стерилизация"
        ]
    },
    {
        "question": "Дерматомикозы - это",
        "answers": [
            "вирусные заболевания кожи",
            "бактериальные заболевания кожи",
            "грибковые заболевания кожи",
            "инфекционно-аллергические заболевания кожи"
        ],
        "rightAnswer": [
            "грибковые заболевания кожи"
        ]
    },
    {
        "question": "Состояние нормохромии наблюдается при цветовом показателе",
        "answers": [
            "1,5-1,7",
            "более 1,05",
            "0,85-1,05",
            "менее 0,82"
        ],
        "rightAnswer": [
            "0,85-1,05"
        ]
    },
    {
        "question": "С целью ранней диагностики инфаркта миокарда в сыворотке крови исследуют активность",
        "answers": [
            "лактатдегидрогеназы",
            "креатинкиназы-МВ",
            "аспартатаминотрансферазы",
            "креатинкиназы-ММ"
        ],
        "rightAnswer": [
            "креатинкиназы-МВ"
        ]
    },
    {
        "question": "Эпителий эпендимоглиальный развивается из",
        "answers": [
            "мезенхимы",
            "энтодермы",
            "нервной трубки",
            "миотом"
        ],
        "rightAnswer": [
            "нервной трубки"
        ]
    },
    {
        "question": "Для дифференциальной диагностики между пневмококком и зеленящими стрептококками определяют",
        "answers": [
            "ферментация маннита в анаэробных условиях",
            "наличие белка А",
            "наличие плазмокоагулазы",
            "растворимость в желчи"
        ],
        "rightAnswer": [
            "растворимость в желчи"
        ]
    },
    {
        "question": "На аналитическом этапе лабораторных биохимических исследований",
        "answers": [
            "оформляют бланк результатов исследований",
            "определяют уровень аналитов в биоматериале",
            "проводят центрифугирование пробирок с кровью",
            "оценивают правдоподобность полученных результатов"
        ],
        "rightAnswer": [
            "определяют уровень аналитов в биоматериале"
        ]
    },
    {
        "question": "Уменьшение количества лейкоцитов называется",
        "answers": [
            "лейкозом",
            "лейкоцитозом",
            "нейтропенией",
            "лейкопенией"
        ],
        "rightAnswer": [
            "лейкопенией"
        ]
    },
    {
        "question": "Появление белка в моче называется",
        "answers": [
            "глюкозурией",
            "кетонурией",
            "протеинурией",
            "билирубинурией"
        ],
        "rightAnswer": [
            "протеинурией"
        ]
    },
    {
        "question": "Процессы разведения и концентрации мочи происходят в отделе нефрона",
        "answers": [
            // "в проксимальном канальце",
            "капсуле Шумлянского-Боумена",
            "в петле Генле и в дистальном канальце",
            "в проксимальном канальце",
            "в почечных клубочках"
        ],
        "rightAnswer": [
            "в петле Генле и в дистальном канальце"
        ]
    },
    {
        "question": "Эозинофилы в мокроте обнаруживаются при",
        "answers": [
            "бронхиальной астме",
            "бронхоэктатической болезни",
            "пневмонии",
            "остром бронхите"
        ],
        "rightAnswer": [
            "бронхиальной астме"
        ]
    },
    {
        "question": "Ядро нейтрофила, как правило",
        "answers": [
            "сегментированное",
            "слабодольчатое",
            "бобовидное",
            "круглое"
        ],
        "rightAnswer": [
            "сегментированное"
        ]
    },
    {
        "question": "Появление кетоновых тел в моче наблюдается при",
        "answers": [
            "холецистите",
            "гепатите",
            "сахарном диабете и длительном голодании",
            "пиелонефрите"
        ],
        "rightAnswer": [
            "сахарном диабете и длительном голодании"
        ]
    },
    {
        "question": "Хранение предметных стекол для мазков осуществляется",
        "answers": [
            "пакетах",
            "открытых коробках",
            "в закрывающихся емкостях",
            "в чашке Петри"
        ],
        "rightAnswer": [
            "в закрывающихся емкостях"
        ]
    },
    {
        "question": "Нейроны, имеющие сближенный дендрит и аксон, называются",
        "answers": [
            "мультиполярные",
            "биполярные",
            "псевдоуниполярные",
            "униполярные"
        ],
        "rightAnswer": [
            "псевдоуниполярные"
        ]
    },
    {
        "question": "Тип мышечной ткани по генетической классификации, построенной из симпласта",
        "answers": [
            "соматический",
            "мезенхимный",
            "целомический",
            "миоэпителиальный"
        ],
        "rightAnswer": [
            "соматический"
        ]
    },
    {
        "question": "Атом железа входит в состав",
        "answers": [
            "гемоглобина",
            "пепсина",
            "церулоплазмина",
            "супероксиддисмутазы"
        ],
        "rightAnswer": [
            "гемоглобина"
        ]
    },
    {
        "question": "Отсутствие желчи в кишечнике сопровождается отсутствием в моче",
        "answers": [
            "белка",
            "гемоглобина",
            "уробилина",
            "глюкозы"
        ],
        "rightAnswer": [
            "уробилина"
        ]
    },
    {
        "question": "При мегалоцитарной анемии диаметр эритроцитов составляет",
        "answers": [
            "5-7 мкм",
            "8-12 мкм",
            "7-8 мкм",
            "12-14 мкм"
        ],
        "rightAnswer": [
            "12-14 мкм"
        ]
    },
    {
        "question": "Фиксатор, используемый при необходимости выявления в тканях жира - это",
        "answers": [
            "спирт 100%",
            "формалин 10%",
            "жидкость Саркисова",
            "жидкость Карнуа"
        ],
        "rightAnswer": [
            "формалин 10%"
        ]
    },
    {
        "question": "Гиперсегментация нейтрофилов (>5 фрагментов) характерна для",
        "answers": [
            "воспаления",
            "гемолитической анемии",
            "железодефицитной анемии",
            "В12-дефицитной анемии"
        ],
        "rightAnswer": [
            "В12-дефицитной анемии"
        ]
    },
    {
        "question": "Основной метод диагностики острой гонореи",
        "answers": [
            "биологический",
            "аллергический",
            "бактериоскопический",
            "серологический"
        ],
        "rightAnswer": [
            "бактериоскопический"
        ]
    },
    {
        "question": "Резкий нейтрофильный сдвиг влево характерен для",
        "answers": [
            "гемолитической анемии",
            "хронического миелолейкоза",
            "острого миелолейкоза",
            "хронического лимфолейкоза"
        ],
        "rightAnswer": [
            "хронического миелолейкоза"
        ]
    },
    {
        "question": "Нейтрализацию формалина производят",
        "answers": [
            "70-80% спиртом",
            "сульфатом натрия",
            "серной кислотой",
            "карбонатом кальция"
        ],
        "rightAnswer": [
            "карбонатом кальция"
        ]
    },
    {
        "question": "Н-антиген бактерий - это",
        "answers": [
            "белок",
            "полисахарид",
            "липополисахарид",
            "нуклеопротеид"
        ],
        "rightAnswer": [
            "белок"
        ]
    },
    {
        "question": "На преаналитическом этапе лабораторных биохимических исследований",
        "answers": [
            "исследуют уровень аналитов в биологическом материале",
            "доводят информацию о полученных результатах до врача",
            "проводят подготовку биологического материала",
            "оформляют бланк результатов исследований"
        ],
        "rightAnswer": [
            "проводят подготовку биологического материала"
        ]
    },
    {
        "question": "Согласно правилам работы с контрольным материалом, допустимо",
        "answers": [
            "работать с контрольным материалом без перчаток",
            "однократно замораживать и размораживать жидкую форму контрольного материала",
            "использовать контрольный материал в качестве стандартного раствора",
            "проводить оттаивание контрольного материала после замораживания его жидкой формы при +45оС на водяной бане"
        ],
        "rightAnswer": [
            "однократно замораживать и размораживать жидкую форму контрольного материала"
        ]
    },
    {
        "question": "Причиной почечной гематурии является",
        "answers": [
            "цистит",
            "вульвовагинит",
            "гломерулонефрит",
            "уретрит"
        ],
        "rightAnswer": [
            "гломерулонефрит"
        ]
    },
    {
        "question": "В результате гниения триптофана в толстом кишечнике образуется",
        "answers": [
            "фенол",
            "индол",
            "крезол",
            "скатол"
        ],
        "rightAnswer": [
            "индол"
        ]
    },
    {
        "question": "Продуктом, вызывающим отравление соланином является",
        "answers": [
            "мясо",
            "томаты",
            "картофель",
            "хлеб"
        ],
        "rightAnswer": [
            "картофель"
        ]
    },
    {
        "question": "При бактериологической диагностике дизентирии на исследование берутся",
        "answers": [
            "мокрота",
            "остатки пищи",
            "фекальные массы со слизистыми комочками и прожилками крови",
            "кровь больного"
        ],
        "rightAnswer": [
            "фекальные массы со слизистыми комочками и прожилками крови"
        ]
    },
    {
        "question": "Для серодиагностики псевдотуберкулеза берется следующий материал",
        "answers": [
            "сыворотка крови больного",
            "сыворотка иммунная",
            "фекальные массы",
            "дуоденальное содержимое"
        ],
        "rightAnswer": [
            "сыворотка крови больного"
        ]
    },
    {
        "question": "Наличие «лейкемического зияния» характерно для",
        "answers": [
            "острого миелолейкоза",
            "хронического лимфолейкоза",
            "гемолитической анемии",
            "хронического миелолейкоза"
        ],
        "rightAnswer": [
            "острого миелолейкоза"
        ]
    },
    {
        "question": "Для хронического лимфолейкоза характерно",
        "answers": [
            "эозинофилия",
            "базофилия",
            "нейтрофилия",
            "лимфоцитоз"
        ],
        "rightAnswer": [
            "лимфоцитоз"
        ]
    },
    {
        "question": "Посевы методами механического разобщения используют для",
        "answers": [
            "определения чувствительности к антибиотикам",
            "выделения чистой культуры",
            "определения биохимической активности",
            "накопления чистой культуры"
        ],
        "rightAnswer": [
            "выделения чистой культуры"
        ]
    },
    {
        "question": "Белое вещество мозжечка образовано",
        "answers": [
            "грушевидные клетки",
            "звѐздчатые и корзинчатые клетки",
            "миелиновые волокна",
            "клетки зѐрна"
        ],
        "rightAnswer": [
            "миелиновые волокна"
        ]
    },
    {
        "question": "Колонии черного цвета при выделении патогенных анаэробов образуются на среде",
        "answers": [
            "ЖСА",
            "МПА",
            "Вильсона-Блера",
            "Клауберга"
        ],
        "rightAnswer": [
            "Вильсона-Блера"
        ]
    },
    {
        "question": "Ксантохромия - это окрашенность ликвора продуктами распада гемоглобина в",
        "answers": [
            "зелёный цвет",
            "красный цвет",
            "жёлтый цвет",
            "белый цвет"
        ],
        "rightAnswer": [
            "жёлтый цвет"
        ]
    },
    {
        "question": "Эндокринная часть поджелудочной железы представлена",
        "answers": [
            "фолликулами",
            "панкреатическими островками",
            "панкреатическими ацинусами",
            "системой протоков"
        ],
        "rightAnswer": [
            "панкреатическими островками"
        ]
    },
    {
        "question": "К ошибке на этапе взятия крови относится",
        "answers": [
            "пробирки наполняются кровью по уровню меток",
            "на пробирку нанесена вся необходимая информация о пациенте",
            "пробирки после наполнения кровью переворачиваются 5-8 раз",
            "кровь берется шприцем с последующим переливанием крови в вакуумную пробирку"
        ],
        "rightAnswer": [
            "кровь берется шприцем с последующим переливанием крови в вакуумную пробирку"
        ]
    },
    {
        "question": "Миллимолярный показатель поглощения для надн2 равен:",
        "answers": [
            "7,22 л/(ммоль•см)",
            "5,22 л/(ммоль•см)",
            "6,22 л/(ммоль•см)",
            "8,22 л/(ммоль•см)"
        ],
        "rightAnswer": [
            "6,22 л/(ммоль•см)"
        ]
    },
    {
        // "question": "Пероксидаза используется в качестве метки в метод",
        "question": "Пероксидаза используется в качестве метки в методе",
        "answers": [
            "ИФА",
            "ПЦР",
            "РИА",
            "ИХЛА"
        ],
        "rightAnswer": [
            "ИФА"
        ]
    },
    {
        "question": "Тромбоциты разрушаются",
        "answers": [
            "в красном костном мозге",
            "в печени",
            "в сосудистой стенке",
            "в селезенке"
        ],
        "rightAnswer": [
            "в селезенке"
        ]
    },
    {
        "question": "Состояние гипохромии наблюдается при цветовом показателе",
        "answers": [
            "0,82-1,05",
            "менее 0,82",
            "более 1,05",
            "1,5-1,7"
        ],
        "rightAnswer": [
            "менее 0,82"
        ]
    },
    {
        "question": "Простая рефлекторная дуга начинается",
        "answers": [
            "чувствительного нейрона",
            "униполярного нейрона",
            "мультиполярного нейрона",
            "вставочного нейрона"
        ],
        "rightAnswer": [
            "чувствительного нейрона"
        ]
    },
    {
        "question": "Биохимическую диагностику анемий проводят с помощью следующих тестов",
        "answers": [
            "АЛТ, АСТ, щелочная фосфатаза, ГГТ, билирубин общий, билирубин прямой",
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин",
            "ПВ (МНО), фибриноген, креатинкиназа-МВ, тропонин I, холестерин общий, холестерин-ЛПНП, СРБ",
            "глюкоза, HbА1с, инсулин, С-пептид, антитела к инсулину, антитела к бета-клеткам поджелудочной железы"
        ],
        "rightAnswer": [
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин"
        ]
    },
    {
        "question": "Нейроны, имеющие один дендрит и один аксон, называются",
        "answers": [
            "псевдоуниполярные",
            "мультиполярные",
            "биполярные",
            "униполярные"
        ],
        "rightAnswer": [
            "биполярные"
        ]
    },
    {
        "question": "Для приготовления 500мл 8% целлоидина необходимо взять",
        "answers": [
            "10г целлоидина, 490 мл спирт-эфира",
            "50г целлоидина, 200 мл спирта, 250мл эфира",
            "50г целлоидина, 450 мл спирта",
            "40г целлоидина, 250 мл спирта, 250мл эфира"
        ],
        "rightAnswer": [
            "40г целлоидина, 250 мл спирта, 250мл эфира"
        ]
    },
    {
        "question": "При обтурационной желтухе общий билирубин в плазме крови повышается за счет фракции",
        "answers": [
            "непрямого билирубина",
            "несвязанного билирубина",
            "неконъюгированного билирубина",
            "прямого билирубина"
        ],
        "rightAnswer": [
            "прямого билирубина"
        ]
    },
    {
        "question": "Цитолемма имеет строение",
        "answers": [
            "аморфное",
            "мелкозернистое",
            "мембранное",
            "сетчатое"
        ],
        "rightAnswer": [
            "мембранное"
        ]
    },
    {
        "question": "Первичный сифилис характеризуется формированием",
        "answers": [
            "мягкого шанкра",
            "розеолезной сыпи",
            "твердого шанкра",
            "гуммы"
        ],
        "rightAnswer": [
            "твердого шанкра"
        ]
    },
    {
        "question": "Для оценки внешнего пути активации гемостаза используют определение",
        "answers": [
            "фибриногена",
            "протромбинового времени (ПВ)",
            "активированного частичного тромбинового времени (АЧТВ)",
            "длительности кровотечения (ДК)"
        ],
        "rightAnswer": [
            "протромбинового времени (ПВ)"
        ]
    },
    {
        "question": "Взятие венозной крови следует проводить, соблюдая следующий порядок с учетом цвета крышек вакуумных пробирок",
        "answers": [
            "голубая, серая, зеленая, фиолетовая, белая, красная",
            "серая, фиолетовая, белая, голубая, красная, зеленая",
            "белая, красная, голубая, фиолетовая, зеленая, серая",
            "фиолетовая, голубая, красная, серая, зеленая, белая"
        ],
        "rightAnswer": [
            "белая, красная, голубая, фиолетовая, зеленая, серая"
        ]
    },
    {
        "question": "Почечный порог для глюкозы составляет ______ ммоль/л",
        "answers": [
            "8,8-10,0",
            "11,0-12,0",
            "7,0-8,0",
            "6,0-7,0"
        ],
        "rightAnswer": [
            "8,8-10,0"
        ]
    },
    {
        "question": "Схема гемопоэза включает",
        "answers": [
            "4 класса",
            "6 классов",
            "5 классов",
            "3 класса"
        ],
        "rightAnswer": [
            "6 классов"
        ]
    },
    {
        "question": "К общеупотребительным питательным средам относятся",
        "answers": [
            "МПА, МПБ",
            "среды Гисса",
            "среды Эндо, Плоскирева",
            "среды Олькеницкого, Ресселя"
        ],
        "rightAnswer": [
            "МПА, МПБ"
        ]
    },
    {
        "question": "Принцип метода хроматографии заключается в",
        "answers": [
            "миграции частиц под действием электрического тока",
            "использовании антитела, меченного изотопом",
            "различиях сорбируемости компонентов смеси",
            "оценки светопоглощения окрашенного раствора"
        ],
        "rightAnswer": [
            "различиях сорбируемости компонентов смеси"
        ]
    },
    {
        "question": "Постинфекционный активный иммунитет формируется после",
        "answers": [
            "введение сыворотки",
            "введения гамма-глобулинов",
            "введения вакцины",
            "перенесенного инфекционного заболевания"
        ],
        "rightAnswer": [
            "перенесенного инфекционного заболевания"
        ]
    },
    {
        "question": "В глубоких слоях хряща расположены",
        "answers": [
            "остеоциты",
            "хондробласты",
            "изогенная группа",
            "остеокласты"
        ],
        "rightAnswer": [
            "изогенная группа"
        ]
    },
    {
        "question": "Метод прайса применяют при диагностике",
        "answers": [
            "туберкулеза",
            "дифтерии",
            "коклюша",
            "паракоклюша"
        ],
        "rightAnswer": [
            "туберкулеза"
        ]
    },
    {
        "question": "Лейкоцитарная формула - это процентное соотношение различных форм",
        "answers": [
            "эритроцитов",
            "лейкоцитов",
            "тромбоцитов",
            "ретикулоцитов"
        ],
        "rightAnswer": [
            "лейкоцитов"
        ]
    },
    {
        "question": "Определение белка в ликворе производят с помощью",
        "answers": [
            "сульфосалициловой кислоты",
            "пробы Розиной",
            "реактива Гайнеса",
            "пробы Ривольта"
        ],
        "rightAnswer": [
            "сульфосалициловой кислоты"
        ]
    },
    {
        "question": "Термин «анурия» означает",
        "answers": [
            "суточный диурез менее 600 мл",
            "увеличение ночного диуреза",
            "суточный диурез менее 200 мл",
            "суточный диурез более 2000 мл"
        ],
        "rightAnswer": [
            "суточный диурез менее 200 мл"
        ]
    },
    {
        "question": "Талассемия относится к",
        "answers": [
            "гемоглобинопатиям",
            "порфириям",
            "парапротеинемиям",
            "диспротеинемиям"
        ],
        "rightAnswer": [
            "гемоглобинопатиям"
        ]
    },
    {
        "question": "Функция микротрубочек",
        "answers": [
            "секреторная",
            "выделительная",
            "формирование цитоскелета",
            "пищеварительная"
        ],
        "rightAnswer": [
            "формирование цитоскелета"
        ]
    },
    {
        "question": "Для определения белка в моче на фэке используют",
        "answers": [
            "50% раствор азотной кислоты",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "10% раствор уксусной кислоты"
        ],
        "rightAnswer": [
            "3% раствор сульфосалициловой кислоты"
        ]
    },
    {
        "question": "Причина фенилкетонурии - наследственная недостаточность фермента",
        "answers": [
            "фенилаланинаминотрансферазы",
            "фенилаланингидроксилазы",
            "аспартатаминотрансферазы",
            "оксидазы гомогентизиновой кислоты"
        ],
        "rightAnswer": [
            "фенилаланингидроксилазы"
        ]
    },
    {
        "question": "Содержание лейкоцитов крови у взрослого человека в норме составляет",
        "answers": [
            "3,7-4,7 х 1012/л",
            "4-9 х 109/л",
            "4,0-5,1 х 1012/л",
            "4-9 х 1012/л"
        ],
        "rightAnswer": [
            "4-9 х 109/л"
        ]
    },
    {
        "question": "Цветовой показатель 0,7 свидетельствует о",
        "answers": [
            "нормохромии",
            "гиперхромии",
            "гипохромии",
            "нет правильного ответа"
        ],
        "rightAnswer": [
            "гипохромии"
        ]
    },
    {
        "question": "К источникам витамина «с» относятся продукты",
        "answers": [
            "огурцы",
            "черная смородина",
            "сливочное масло",
            "горох"
        ],
        "rightAnswer": [
            "черная смородина"
        ]
    },
    {
        "question": "При заборе крови для исследования показателей коагуляционного гемостаза нельзя",
        "answers": [
            "накладывать жгут более 60 с",
            "обрабатывать место прокола 70% спиртом",
            "использовать силиконированные пробирки с цитратом натрия",
            "использовать вакуумные системы с колпачками голубого цвета"
        ],
        "rightAnswer": [
            "накладывать жгут более 60 с"
        ]
    },
    {
        "question": "Менингококки по морфологии",
        "answers": [
            "кокки в виде цепочек",
            "диплококки бобовидной формы",
            "ланцетовидные диплококки",
            "коккобациллы"
        ],
        "rightAnswer": [
            "диплококки бобовидной формы"
        ]
    },
    {
        "question": "Комплемент - это",
        "answers": [
            "самособирающаяся система белков",
            "полисахарид",
            "липополисахарид",
            "липид"
        ],
        "rightAnswer": [
            "самособирающаяся система белков"
        ]
    },
    {
        "question": "При бактериологическом методе исследования посев в среду обогащения производится",
        "answers": [
            "в третий день",
            "в четвертый день",
            "в первый день",
            "во второй день"
        ],
        "rightAnswer": [
            "в первый день"
        ]
    },
    {
        "question": "Родоначальная клетка лимфоцитов",
        "answers": [
            "эритробласт",
            "миелобласт",
            "мегакариобласт",
            "лимфобласт"
        ],
        "rightAnswer": [
            "лимфобласт"
        ]
    },
    {
        "question": "При гемолитической желтухе общий билирубин в плазме крови повышается за счет фракции",
        "answers": [
            "связанного билирубина",
            "непрямого билирубина",
            "конъюгированного билирубина",
            "прямого билирубина"
        ],
        "rightAnswer": [
            "непрямого билирубина"
        ]
    },
    {
        "question": "К микроорганизмам, образующим споры в почве не относятся возбудители",
        "answers": [
            "столбняка",
            "ботулизма",
            "дизентерии",
            "сибирской язвы"
        ],
        "rightAnswer": [
            "дизентерии"
        ]
    },
    {
        "question": "К вертикальному механизму передачи инфекции относят",
        "answers": [
            "внутриутробный",
            "фекально-оральный",
            "трансмиссивный",
            "контактный"
        ],
        "rightAnswer": [
            "внутриутробный"
        ]
    },
    {
        "question": "Выраженная лейкопения характерна для анемии",
        "answers": [
            "гемолитической",
            "железодефицитной",
            "апластической",
            "острой постгеморрагической"
        ],
        "rightAnswer": [
            "апластической"
        ]
    },
    {
        "question": "Клетки, образующие стенку фолликула щитовидной железы",
        "answers": [
            "мезотелий",
            "макрофаги",
            "питуициты",
            "тироциты"
        ],
        "rightAnswer": [
            "тироциты"
        ]
    },
    {
        "question": "При определении остаточного хлора в воде добавляют",
        "answers": [
            "щелочь",
            "аммиак",
            "калий йодистый",
            "барий хлористый"
        ],
        "rightAnswer": [
            "калий йодистый"
        ]
    },
    {
        "question": "Рибосомы выполняют функцию",
        "answers": [
            "синтез ДНК",
            "синтез АТФ",
            "синтез белков",
            "синтез биополимеров"
        ],
        "rightAnswer": [
            "синтез белков"
        ]
    },
    {
        "question": "Глицерин является фактором роста для",
        "answers": [
            "микобактерий",
            "коринебактерий",
            "бактерий коклюша",
            "паракоклюша"
        ],
        "rightAnswer": [
            "микобактерий"
        ]
    },
    {
        "question": "В плазме крови присутствует следующие низкомолекулярные неэлектролиты",
        "answers": [
            "NaCl и Са2НРО4",
            "Н2СО3 и NaHCO3",
            "глюкоза и мочевина",
            "альбумины и глобулины"
        ],
        "rightAnswer": [
            "глюкоза и мочевина"
        ]
    },
    {
        "question": "К кетоновым телам относится",
        "answers": [
            "молочная кислота",
            "ацетоуксусная кислота",
            "глицеральдегид-3-фосфат",
            "глицерол-3-фосфат"
        ],
        "rightAnswer": [
            "ацетоуксусная кислота"
        ]
    },
    {
        "question": "Характеристика лофотрихий",
        "answers": [
            "жгутики располагаются в виде пучков на одном конце бактерии",
            "жгутики располагаются по периметру",
            "имеют один жгутик",
            "жгутики располагаются в виде пучков по обоим концам"
        ],
        "rightAnswer": [
            "жгутики располагаются в виде пучков на одном конце бактерии"
        ]
    },
    {
        "question": "Содержание клеточных элементов в ликворе называется",
        "answers": [
            "лейкоцитоз",
            "моноцитоз",
            "цитоз",
            "эритроцитоз"
        ],
        "rightAnswer": [
            "цитоз"
        ]
    },
    {
        "question": "Принцип метода турбидиметрии заключается в",
        "answers": [
            "оценке светопоглощения мутного раствора",
            "оценке рассеивания дисперсной системы",
            "использовании антитела, меченного изотопом",
            "различиях сорбируемости компонентов смеси"
        ],
        "rightAnswer": [
            "оценке светопоглощения мутного раствора"
        ]
    },
    {
        "question": "В норме индекс массы тела для взрослого здорового человека составляет",
        "answers": [
            "15-19",
            "26-28",
            "20-25",
            "30-35"
        ],
        "rightAnswer": [
            "20-25"
        ]
    },
    {
        "question": "Двулопастное ядро и розово-желтая зернистость характерна для",
        "answers": [
            "моноцитов",
            "нейтрофилов",
            "эозинофилов",
            "лимфоцитов"
        ],
        "rightAnswer": [
            "эозинофилов"
        ]
    },
    {
        "question": "Сальмонеллезную токсикоинфекцию вызывает",
        "answers": [
            "S. typhi",
            "S. anatumS. paratyphi A",
            "S. paratyphi A",
            "S. paratyphi В"
        ],
        "rightAnswer": [
            "S. anatumS. paratyphi A"
        ]
    },
    {
        "question": "Перед пропитыванием материала парафином после обезвоживания его помещают",
        "answers": [
            "в спирт-эфир",
            "в хлороформ-целлоидин",
            "в спирт - хлороформ",
            "сразу же в парафин"
        ],
        "rightAnswer": [
            "в спирт - хлороформ"
        ]
    },
    {
        "question": "Функциональной единицей почек является",
        "answers": [
            "нефрон",
            "почечная лоханка",
            "мочеточник",
            "почечная чашечка"
        ],
        "rightAnswer": [
            "нефрон"
        ]
    },
    {
        "question": "Входные ворота при кишечной инфекции",
        "answers": [
            "слизистая носоглотки",
            "слизистая кишечника",
            "слизистая половых органов",
            "поврежденная кожа"
        ],
        "rightAnswer": [
            "слизистая кишечника"
        ]
    },
    {
        "question": "Вставочные диски свойственны мышечной ткани",
        "answers": [
            "поперечно - полосатой особого вида",
            "скелетной",
            "поперечно - полосатой",
            "гладкой"
        ],
        "rightAnswer": [
            "поперечно - полосатой особого вида"
        ]
    },
    {
        "question": "По отношению к кислороду стафилококки относятся к",
        "answers": [
            "факультативным анаэробам",
            "капнофилам",
            "аэробам",
            "анаэробам"
        ],
        "rightAnswer": [
            "факультативным анаэробам"
        ]
    },
    {
        "question": "Микрофаги - это",
        "answers": [
            "лимфоциты",
            "нейтрофилы",
            "микроглия ЦНС",
            "купферовские клетки печени"
        ],
        "rightAnswer": [
            "нейтрофилы"
        ]
    },
    {
        "question": "К спорообразующим бактериям относятся",
        "answers": [
            "стафилококки",
            "клостридии",
            "клебсиеллы",
            "вибрионы"
        ],
        "rightAnswer": [
            "клостридии"
        ]
    },
    {
        "question": "Инфразвук характеризуется частотой",
        "answers": [
            "ниже 20Гц",
            "от 20Гц - 20 кГц",
            "больше 20 кГц",
            "свыше 50 кГц"
        ],
        "rightAnswer": [
            "ниже 20Гц"
        ]
    },
    {
        "question": "У больного с гемофилией",
        "answers": [
            "время свертывания замедлено, длительность кровотечения не изменено",
            "в одинаковой степени замедляется время кровотечения и время свертывания",
            "время кровотечения замедлено, время свертывания изменено мало",
            "время кровотечения и время свертывания в пределах нормы"
        ],
        "rightAnswer": [
            "время свертывания замедлено, длительность кровотечения не изменено"
        ]
    },
    {
        "question": "Фиксатор, содержащий сулему - это",
        "answers": [
            "жидкость Буэна",
            "жидкость Карнуа",
            "жидкость Мюллера",
            "жидкость Ценкера"
        ],
        "rightAnswer": [
            "жидкость Ценкера"
        ]
    },
    {
        "question": "Телофрагмы прикреплены к сарколемме и являются границами чередующихся однотипных участков миофибрилл",
        "answers": [
            "изотропный диск",
            "анизотропный диск",
            "миофибриллы",
            "саркомер"
        ],
        "rightAnswer": [
            "саркомер"
        ]
    },
    {
        "question": "Реагинами называют",
        "answers": [
            "иммуноглобулин G",
            "иммуноглобулин E",
            "иммуноглобулин А",
            "иммуноглобулин М"
        ],
        "rightAnswer": [
            "иммуноглобулин E"
        ]
    },
    {
        "question": "К iv классу клеток относится",
        "answers": [
            "промоноцит",
            "миелобласт",
            "базофильный нормоцит",
            "мегакариоцит"
        ],
        "rightAnswer": [
            "миелобласт"
        ]
    },
    {
        "question": "Фагоциты - это",
        "answers": [
            "лимфоциты",
            "эритроциты",
            "тромбоциты",
            "полиморфоядерные лейкоциты"
        ],
        "rightAnswer": [
            "полиморфоядерные лейкоциты"
        ]
    },
    {
        "question": "Общая жесткость воды характеризуется содержанием",
        "answers": [
            "железа",
            "нитритов",
            "фтора",
            "солей Са и Mg"
        ],
        "rightAnswer": [
            "солей Са и Mg"
        ]
    },
    {
        "question": "Бактериологическое исследование воздуха в медицинской организации предусматривает определение",
        "answers": [
            "синегнойной палочки, энтеробактерий",
            "золотистого стафилококка, плесневых грибов",
            "общей микробной обсемененности, золотистого стафилококка",
            "энтеробактерий, золотистого стафилококка"
        ],
        "rightAnswer": [
            "общей микробной обсемененности, золотистого стафилококка"
        ]
    },
    {
        "question": "Термин \"ахилия\" означает отсутствие",
        "answers": [
            "свободной соляной кислоты и пепсина",
            "свободной соляной кислоты",
            "пепсина",
            "свободной и связанной соляной кислоты"
        ],
        "rightAnswer": [
            "свободной соляной кислоты и пепсина"
        ]
    },
    {
        "question": "Реакция мочи при употреблении преимущественно мясной пищи",
        "answers": [
            "щелочная",
            "кислая",
            "нейтральная",
            "слабощелочная"
        ],
        "rightAnswer": [
            "кислая"
        ]
    },
    {
        "question": "Основной фактор вирулентности патогенного стафилококка",
        "answers": [
            "белки R и T",
            "фимбрии",
            "белок А",
            "белок М"
        ],
        "rightAnswer": [
            "белок А"
        ]
    },
    {
        "question": "При микроскопии осадка мочи восковидные цилиндры имеют вид",
        "answers": [
            "плотных серо-жёлтых цилиндрических образований",
            "прозрачных нежных цилиндрических образований",
            "длинных тяжей в виде спирали",
            "зернистых цилиндрических образований"
        ],
        "rightAnswer": [
            "плотных серо-жёлтых цилиндрических образований"
        ]
    },
    {
        "question": "Фиксатор, содержащий хлороформ",
        "answers": [
            "жидкость Мюллера",
            "жидкость Карнуа",
            "жидкость Ценкера",
            "жидкость Буэна"
        ],
        "rightAnswer": [
            "жидкость Карнуа"
        ]
    },
    {
        "question": "Рн плазмы артериальной крови не совместимое с жизнью составляет",
        "answers": [
            "7,35",
            "7,44",
            "8,2",
            "7"
        ],
        "rightAnswer": [
            "8,2"
        ]
    },
    {
        "question": "Рн воды определяют с помощью",
        "answers": [
            "иономера",
            "фотометра",
            "титратора",
            "аспиратора"
        ],
        "rightAnswer": [
            "иономера"
        ]
    },
    {
        "question": "Наклеивание блоков на деревянные кубики следует",
        "answers": [
            "замораживанием",
            "только за заливкой в целлоидин",
            "за заливкой в парафин и целлоидин",
            "только заливка в парафин"
        ],
        "rightAnswer": [
            "за заливкой в парафин и целлоидин"
        ]
    },
    {
        "question": "Ботулинический токсин по механизму действия на клетку-мишень является",
        "answers": [
            "блокатором передачи нервного импульса",
            "ингибитором синтеза белка",
            "эксфолиативным токсином",
            "активатором аденилатциклазной системы"
        ],
        "rightAnswer": [
            "блокатором передачи нервного импульса"
        ]
    },
    {
        "question": "Сильно развитые эластические элементы и эластические мембраны характерны для",
        "answers": [
            "вен безмышечного типа",
            "артерий мышечного типа",
            "артерий эластического типа",
            "все вены и артериолы"
        ],
        "rightAnswer": [
            "артерий эластического типа"
        ]
    },
    {
        "question": "Гематоксилин эрлиха окрашивает ядра в_______ цвет",
        "answers": [
            "чѐрный",
            "красный",
            "жѐлтый",
            "синий"
        ],
        "rightAnswer": [
            "синий"
        ]
    },
    {
        "question": "Среднее содержание гемоглобина в эритроците повышено при",
        "answers": [
            "железодефицитной анемии",
            "анемии, вызванной злокачественными опухолями",
            "мегалобластной анемии",
            "талассемии"
        ],
        "rightAnswer": [
            "мегалобластной анемии"
        ]
    },
    {
        "question": "К геогельминтам относится",
        "answers": [
            "широкий лентец",
            "печеночный сосальщик",
            "трихинелла",
            "аскариды"
        ],
        "rightAnswer": [
            "аскариды"
        ]
    },
    {
        "question": "Фальсифицируют молоко с помощью",
        "answers": [
            "соды",
            "соли",
            "жира",
            "сахара"
        ],
        "rightAnswer": [
            "соды"
        ]
    },
    {
        "question": "Для выделения патогенных анаэробов используют среду",
        "answers": [
            "Вильсона-Блера",
            "МПА",
            "КУА",
            "Клауберга"
        ],
        "rightAnswer": [
            "Вильсона-Блера"
        ]
    },
    {
        "question": "Хилезной называется сыворотка крови",
        "answers": [
            "красного цвета",
            "ярко-желтого цвета",
            "желтая, прозрачная",
            "мутная"
        ],
        "rightAnswer": [
            "мутная"
        ]
    },
    {
        "question": "При окрашивании срезов гематоксилин - эозином",
        "answers": [
            "ядра синие, цитоплазма фиолетовая",
            "ядра фиолетовые, цитоплазма розовая",
            "ядра красные, цитоплазма жѐлтая",
            "ядра чѐрные, цитоплазма красная"
        ],
        "rightAnswer": [
            "ядра фиолетовые, цитоплазма розовая"
        ]
    },
    {
        "question": "К неорганизованному осадку щелочной мочи относятся",
        "answers": [
            "цилиндры",
            "ураты",
            "трипельфосфаты",
            "кристаллы мочевой кислоты"
        ],
        "rightAnswer": [
            "трипельфосфаты"
        ]
    },
    {
        "question": "Для дифференцировки транссудата от экссудата применяют пробу",
        "answers": [
            "Геллера",
            "Гмелина",
            "Ривальта",
            "Вешнякова"
        ],
        "rightAnswer": [
            "Ривальта"
        ]
    },
    {
        "question": "О-антиген бактерий - это антиген",
        "answers": [
            "жгутиковый",
            "соматический",
            "протективный",
            "капсульный"
        ],
        "rightAnswer": [
            "соматический"
        ]
    },
    {
        "question": "Спорообразующие анаэробные бактерии",
        "answers": [
            "вибрионы",
            "клостридии",
            "спириллы",
            "бациллы"
        ],
        "rightAnswer": [
            "клостридии"
        ]
    },
    {
        "question": "При употреблении недоброкачественных консервов возникает",
        "answers": [
            "газовая гангрена",
            "столбняк",
            "ботулизм",
            "ангина"
        ],
        "rightAnswer": [
            "ботулизм"
        ]
    },
    {
        "question": "Нормальную окраску каловых масс определяет",
        "answers": [
            // "стеркобилин",
            "билирубин",
            "жир",
            "углеводная пища",
            "стеркобилин"
        ],
        "rightAnswer": [
            "стеркобилин"
        ]
    },
    {
        "question": "Характерные плёнки на месте внедрения возбудителя образуется при",
        "answers": [
            "дифтерии",
            "паракоклюше",
            "туберкулезе",
            "коклюше"
        ],
        "rightAnswer": [
            "дифтерии"
        ]
    },
    {
        "question": "У женщин в периферической крови содержание эритроцитов в норме составляет",
        "answers": [
            "4-9 х 1012/л",
            "3,7-4,7 х 1012/л",
            "4-9 х 109/л",
            "4,0-5,1 х 1012/л"
        ],
        "rightAnswer": [
            "3,7-4,7 х 1012/л"
        ]
    },
    {
        "question": "Для приготовления 1000 мл 3% раствора перекиси водорода из 30% раствора необходимо взять",
        "answers": [
            "100 мл 30% раствора и 900 мл воды",
            "200 мл 30% раствора и 800 мл воды",
            "10 мл 30% раствора и 990 мл воды",
            "1 мл 30% раствора и 999 мл воды"
        ],
        "rightAnswer": [
            "100 мл 30% раствора и 900 мл воды"
        ]
    },
    {
        "question": "При определении количества гемоглобина гемиглобинцианидным методом используется раствор",
        "answers": [
            "5% цитрата натрия",
            "3% хлорид натрия",
            "3% уксусной кислоты",
            "Трансформирующий"
        ],
        "rightAnswer": [
            "Трансформирующий"
        ]
    },
    {
        "question": "Тени боткина-гумпрехта встречаются при",
        "answers": [
            "гемолитической анемии",
            "хроническом миелолейкозе",
            "остром миелолейкозе",
            "хроническом лимфолейкозе"
        ],
        "rightAnswer": [
            "хроническом лимфолейкозе"
        ]
    },
    {
        "question": "Источником кальция и фосфора является",
        "answers": [
            "вермишель",
            "картофель",
            "творог",
            "зеленый лук"
        ],
        "rightAnswer": [
            "творог"
        ]
    },
    {
        "question": "Дезинфектант, обладающий хорошими бактерицидными и спороцидными свойствами",
        "answers": [
            "лизол",
            "карболовая кислота",
            "пергидроль",
            "этиловый спирт"
        ],
        "rightAnswer": [
            "пергидроль"
        ]
    },
    {
        "question": "Высоким содержанием крахмала характеризуется",
        "answers": [
            "мед",
            "виноград",
            "яйца",
            "картофель"
        ],
        "rightAnswer": [
            "картофель"
        ]
    },
    {
        "question": "Частое мочеиспускание называется",
        "answers": [
            "анурия",
            "поллакиурия",
            "гиперстенурия",
            "олигурия"
        ],
        "rightAnswer": [
            "поллакиурия"
        ]
    },
    {
        "question": "Органеллами специального значения являются",
        "answers": [
            "пероксисомы",
            "миофибриллы",
            "митохондрии",
            "лизосомы"
        ],
        "rightAnswer": [
            "миофибриллы"
        ]
    },
    {
        "question": "1% водный эозин окрашивает цитоплазму в_______цвет",
        "answers": [
            "жѐлтый",
            "розовый",
            "синий",
            "фиолетовый"
        ],
        "rightAnswer": [
            "розовый"
        ]
    },
    {
        "question": "Гепатит с передается путем",
        "answers": [
            "воздушно-пылевым",
            "алиментарным",
            "парентеральным",
            "воздушно-капельным"
        ],
        "rightAnswer": [
            "парентеральным"
        ]
    },
    {
        "question": "Для получения замороженных срезов используется",
        "answers": [
            "микротом МС",
            "микротом МПС",
            "ультратом",
            "криостат"
        ],
        "rightAnswer": [
            "криостат"
        ]
    },
    {
        "question": "Процесс удаления белковых, жировых, лекарственных остатков называется",
        "answers": [
            "стерилизация",
            "предстерилизационная очистка",
            "дезинфекция",
            "асептика"
        ],
        "rightAnswer": [
            "предстерилизационная очистка"
        ]
    },
    {
        "question": "Процент отдачи тепла организмом человека, приходящийся на долю излучения",
        "answers": [
            "25",
            "30",
            "10",
            "45"
        ],
        "rightAnswer": [
            "45"
        ]
    },
    {
        "question": "Участок миофибриллы между двумя телофрагмами - это",
        "answers": [
            "изотропный диск",
            "миоцит",
            "саркомер",
            "анизотропный диск"
        ],
        "rightAnswer": [
            "саркомер"
        ]
    },
    {
        "question": "Простые питательные среды стерилизуют",
        "answers": [
            "текучим паром",
            "в автоклаве при 120 С, 20 мин.",
            "в сухожаровом шкафу",
            "методом тиндализации"
        ],
        "rightAnswer": [
            "в автоклаве при 120 С, 20 мин."
        ]
    },
    {
        "question": "Заболевания, вызываемые пиогенным стрептококком",
        "answers": [
            "ботулизм",
            "сифилис",
            "рожа",
            "бленорея"
        ],
        "rightAnswer": [
            "рожа"
        ]
    },
    {
        "question": "Расчет клиренса эндогенного креатинина используют с целью оценки функции",
        "answers": [
            "почек",
            "поджелудочной железы",
            "печени",
            "легких"
        ],
        "rightAnswer": [
            "почек"
        ]
    },
    {
        "question": "Альфа-фетопротеин используется для диагностики онкологических заболеваний",
        "answers": [
            "печени",
            "матки",
            "яичников",
            "легких"
        ],
        "rightAnswer": [
            "печени"
        ]
    },
    {
        "question": "Комплемент разрушается при температуре",
        "answers": [
            "37°С",
            "22°С",
            "56°С",
            "45° С"
        ],
        "rightAnswer": [
            "56°С"
        ]
    },
    {
        "question": "Не имеют жгутиков",
        "answers": [
            "сальмонеллы",
            "дизентерийная палочка",
            "холерный вибрион",
            "условно-патогенная кишечная палочка"
        ],
        "rightAnswer": [
            "дизентерийная палочка"
        ]
    },
    {
        "question": "Печеночные балки - это",
        "answers": [
            "сосуды печени",
            "тяжи соединительной ткани",
            "тяжи, образованные клетками гепатоцитами",
            "мышечные пласты"
        ],
        "rightAnswer": [
            "тяжи, образованные клетками гепатоцитами"
        ]
    },
    {
        "question": "Лейкоцитоз - это",
        "answers": [
            "сдвиг лейкоцитарной формулы влево",
            "увеличение незрелых форм лейкоцитов",
            "увеличение количества лейкоцитов",
            "уменьшение количества лейкоцитов"
        ],
        "rightAnswer": [
            "увеличение количества лейкоцитов"
        ]
    },
    {
        "question": "Клетки крови, 8-9 мкм в диаметре, с голубой цитоплазмой, ободком перинуклеарного просветления, без зернистости, округлым ядром грубой структуры - это",
        "answers": [
            "базофилы",
            "тромбоциты",
            "лимфоциты",
            "моноциты"
        ],
        "rightAnswer": [
            "лимфоциты"
        ]
    },
    {
        "question": "Сообщество популяций микроорганизмов, обитающих в определенном биотопе",
        "answers": [
            "микробиоценоз",
            "биотип",
            "биотоп",
            "популяция"
        ],
        "rightAnswer": [
            "микробиоценоз"
        ]
    },
    {
        "question": "Токсины, продуцируемые золотистым стафилококком",
        "answers": [
            "лейкоцидин",
            "все перечисленные",
            "эксфолиатин",
            "гемолизин"
        ],
        "rightAnswer": [
            "все перечисленные"
        ]
    },
    {
        "question": "Норма лейкоцитов при ориентировочном методе микроскопии осадка мочи",
        "answers": [
            "до 20 в п/зр",
            "до 5 в п/зр",
            "до 15 в п/зр",
            "до 50 в п/зр"
        ],
        "rightAnswer": [
            "до 5 в п/зр"
        ]
    },
    {
        "question": "Для оценки внутреннего пути активации гемостаза используют определение",
        "answers": [
            "фибриногена",
            "протромбинового времени (ПВ)",
            "длительности кровотечения (ДК)",
            "активированного частичного тромбинового времени (АЧТВ)"
        ],
        "rightAnswer": [
            "активированного частичного тромбинового времени (АЧТВ)"
        ]
    },
    {
        "question": "Сернистый газ образуется при сжигании",
        "answers": [
            "природного газа",
            "древесины",
            "угля",
            "бензина"
        ],
        "rightAnswer": [
            "угля"
        ]
    },
    {
        "question": "Вставочные нейроны воспринимают нервный импульс от",
        "answers": [
            "чувствительных нейронов",
            "двигательных нейронов",
            "мышечных клеток",
            "эпителиальных клеток"
        ],
        "rightAnswer": [
            "чувствительных нейронов"
        ]
    },
    {
        "question": "Н-антиген бактерий - это антиген",
        "answers": [
            "соматический",
            "протективный",
            "жгутиковый",
            "капсульный"
        ],
        "rightAnswer": [
            "жгутиковый"
        ]
    },
    {
        "question": "Наличие в моче большого количества цилиндроидов является признаком",
        "answers": [
            "воспаления",
            "сахарного диабета",
            "травмы мочевого пузыря",
            "несахарного диабета"
        ],
        "rightAnswer": [
            "воспаления"
        ]
    },
    {
        "question": "Наиболее опасным путем поступления ядов на производстве является:",
        "answers": [
            "кожные покровы",
            "дыхательные пути",
            "слизистые оболочки",
            "желудочно-кишечный тракт"
        ],
        "rightAnswer": [
            "дыхательные пути"
        ]
    },
    {
        "question": "Цитоплазма нервных клеток содержит",
        "answers": [
            "органеллы общего значения",
            "пигментные включения",
            "все органеллы",
            "органеллы специального значения"
        ],
        "rightAnswer": [
            "все органеллы"
        ]
    },
    {
        "question": "При определении содержания общего железа добавляют",
        "answers": [
            "йод",
            "роданид аммония",
            "р. Грисса",
            "р. Несслера"
        ],
        "rightAnswer": [
            "роданид аммония"
        ]
    },
    {
        "question": "Гемоглобин содержится в клетках",
        "answers": [
            "тромбоцитах",
            "лейкоцитах",
            "моноцитах",
            "эритроцитах"
        ],
        "rightAnswer": [
            "эритроцитах"
        ]
    },
    {
        "question": "Посев для определения титра клостридии перфрингенс в почве делают на следующую среду",
        "answers": [
            "МПБ",
            "среда Мюллера",
            "среда Вильсона-Блера",
            "ГПС"
        ],
        "rightAnswer": [
            "среда Вильсона-Блера"
        ]
    },
    {
        "question": "Основной пищеварительный фермент желудочного сока",
        "answers": [
            "пепсин",
            "гастрин",
            "инсулин",
            "соматостатин"
        ],
        "rightAnswer": [
            "пепсин"
        ]
    },
    {
        "question": "Анемия развивается в результате дефицита в организме",
        "answers": [
            "фтора",
            "кальция",
            "марганца",
            "железа"
        ],
        "rightAnswer": [
            "железа"
        ]
    },
    {
        "question": "При стерилизации погибают",
        "answers": [
            "вегетативные формы микробов",
            "преимущественно патогенные микроорганизмы",
            "все виды и формы микроорганизмов",
            "условно-патогенные микроорганизмы"
        ],
        "rightAnswer": [
            "все виды и формы микроорганизмов"
        ]
    },
    {
        "question": "Симптомы крепитации характерны для",
        "answers": [
            "газовой гангрены",
            "столбняка",
            "холеры",
            "ботулизма"
        ],
        "rightAnswer": [
            "газовой гангрены"
        ]
    },
    {
        "question": "Структурной единицей лёгкого является",
        "answers": [
            "альвеоллы",
            "сурфанктант",
            "ацинус",
            "бронхи"
        ],
        "rightAnswer": [
            "ацинус"
        ]
    },
    {
        "question": "К ранней диагностике тифо-паратифозных заболеваний относится",
        "answers": [
            "выделение гемокультуры",
            "выделение микробов из дуоденального содержимого",
            "обнаружение в сыворотке крови больного специфических антител",
            "выделение копрокультуры"
        ],
        "rightAnswer": [
            "выделение гемокультуры"
        ]
    },
    {
        "question": "Сетчатый слой состоит из",
        "answers": [
            "плотной волокнистой оформленной соединительной ткани",
            "рыхлой волокнистой неоформленной соединительной ткани",
            "мышечной ткани",
            "плотной волокнистой неоформленной соединительной ткани"
        ],
        "rightAnswer": [
            "плотной волокнистой неоформленной соединительной ткани"
        ]
    },
    {
        "question": "К стероидным гормонам относится",
        "answers": [
            "прогестерон",
            "инсулин",
            "тироксин",
            "глюкагон"
        ],
        "rightAnswer": [
            "прогестерон"
        ]
    },
    {
        "question": "Эдта и оксалаты нельзя использовать как антикоагулянты при заборе крови для определения",
        "answers": [
            "общего белка",
            "общего кальция",
            "холестерина",
            "триглицеридов"
        ],
        "rightAnswer": [
            "общего кальция"
        ]
    },
    {
        "question": "Споры бактерий выявляют при окраске по методу",
        "answers": [
            "Ожешко",
            "Бурри-Гинса",
            "Нейсера",
            "Граму"
        ],
        "rightAnswer": [
            "Ожешко"
        ]
    },
    {
        "question": "Для определения патогенных кишечных палочек применяется реакция",
        "answers": [
            "флоккуляции",
            "преципитации",
            "агглютинации",
            "лизиса"
        ],
        "rightAnswer": [
            "агглютинации"
        ]
    },
    {
        "question": "Проба велька используется для обнаружения в моче",
        "answers": [
            "лактозы",
            "пентоз",
            "глюкозы",
            "фруктозы"
        ],
        "rightAnswer": [
            "лактозы"
        ]
    },
    {
        "question": "К основным факторам патогенности грамотрицательных бактерий относится наличие",
        "answers": [
            "спор",
            "жгутиков",
            "эндотоксина",
            "цитоплазмы"
        ],
        "rightAnswer": [
            "эндотоксина"
        ]
    },
    {
        "question": "Продолжительность жизни эритроцитов",
        "answers": [
            "90-120 дней",
            "50-60 дней",
            "140-160 дней",
            "30-60 дней"
        ],
        "rightAnswer": [
            "90-120 дней"
        ]
    },
    {
        "question": "К антикоагулянтам непрямого действия относится",
        "answers": [
            "антитромбин",
            "протеин С",
            "варфарин",
            "гепарин"
        ],
        "rightAnswer": [
            "варфарин"
        ]
    },
    {
        "question": "Причиной возникновения порока соленой рыбы «ржавчины» является",
        "answers": [
            "окисление жира",
            "соприкосновение с ржавой тарой",
            "развитие бактерии пигментообразующих",
            "взаимодействие с солью"
        ],
        "rightAnswer": [
            "окисление жира"
        ]
    },
    {
        "question": "К дифференциально-диагностическим питательным средам относятся",
        "answers": [
            "среды Гисса, Клиглера",
            "щелочной МПА и МПБ",
            "МПА, МПБ",
            "кровяной и шоколадный агары"
        ],
        "rightAnswer": [
            "среды Гисса, Клиглера"
        ]
    },
    {
        "question": "При подсчёте эритроцитов в камере горяева используется раствор",
        "answers": [
            "3% уксусной кислоты",
            "3% хлорид натрия",
            "Трансформирующий",
            "5% цитрата натрия"
        ],
        "rightAnswer": [
            "3% хлорид натрия"
        ]
    },
    {
        "question": "Семенники - это мужские гонады, в которых происходит",
        "answers": [
            "образование тестостерона",
            "образование гликокаликса и активация сперматозоидов",
            "образование сперматозоидов и тестостерона",
            "образование сперматозоидов"
        ],
        "rightAnswer": [
            "образование сперматозоидов и тестостерона"
        ]
    },
    {
        "question": "Для мазков крови применяется метод окраски по",
        "answers": [
            "Жолли",
            "Романовскому",
            "Като",
            "Папаниколау"
        ],
        "rightAnswer": [
            "Романовскому"
        ]
    },
    {
        "question": "Сыворотка больного перед постановкой рск реакции связывания комплемента инактивируется при следующих условиях",
        "answers": [
            "80 гр. 30 мин.",
            "100 гр. 30 мин.",
            "100 гр. 20 мин.",
            "56 гр. 30 мин."
        ],
        "rightAnswer": [
            "56 гр. 30 мин."
        ]
    },
    {
        "question": "Созревающая клетка эритропоэза, в норме присутствующая в периферической крови",
        "answers": [
            "ретикулоцит",
            "нормоцит полихроматофильный",
            "эритробласт",
            "нормоцит оксифильный"
        ],
        "rightAnswer": [
            "ретикулоцит"
        ]
    },
    {
        "question": "Калибровочный коэффициент (фактор) рассчитывают по формуле",
        "answers": [
            "F = Cстандарта х Еопыта",
            "F = Естандарта : Сстандарта",
            "F = Cстандарта : Естандарта",
            "F = Cопыта х Еопыта"
        ],
        "rightAnswer": [
            "F = Cстандарта : Естандарта"
        ]
    },
    {
        "question": "Содержание эритроцитов в крови у мужчин в норме",
        "answers": [
            "4-9 х 109/л",
            "4-9 х 1012/л",
            "4,0-5,1 х 1012/л",
            "3,7-4,7 х 1012/л"
        ],
        "rightAnswer": [
            "4,0-5,1 х 1012/л"
        ]
    },
    {
        "question": "Для диагностики вирусного гепатита в сыворотке крови исследуют активность",
        "answers": [
            "альфа-амилазы",
            "гамма-глутамилтранспептидазы",
            "аланинаминотрансферазы",
            "кислой фосфатазы"
        ],
        "rightAnswer": [
            "аланинаминотрансферазы"
        ]
    },
    {
        "question": "Для сбора мочи на исследование по методу зимницкого надо приготовить емкости в количестве",
        "answers": [
            "6",
            "8",
            "10",
            "1 и две дополнительно"
        ],
        "rightAnswer": [
            "8"
        ]
    },
    {
        "question": "Проба селиванова используется для обнаружения в моче",
        "answers": [
            "глюкозы",
            "мальтозы",
            "лактозы",
            "фруктозы"
        ],
        "rightAnswer": [
            "фруктозы"
        ]
    },
    {
        "question": "Ядро клетки выполняет функцию",
        "answers": [
            "синтез липидов",
            "синтез АТФ",
            "хранение генетической информации",
            "синтез углеводов"
        ],
        "rightAnswer": [
            "хранение генетической информации"
        ]
    },
    {
        "question": "Приблизительными считаются растворы, концентрация которых выражается",
        "answers": [
            "моль/л",
            "экв/л",
            "массовой долей (мг/дл)",
            "г/мл (титр)"
        ],
        "rightAnswer": [
            "массовой долей (мг/дл)"
        ]
    },
    {
        "question": "Принцип метода фотоколориметрии заключается в",
        "answers": [
            "определении оптической плотности окрашенного раствора",
            "различиях сорбируемости компонентов смеси",
            "оценке светопоглощения мутного раствора",
            "оценке рассеивания дисперсной системы"
        ],
        "rightAnswer": [
            "определении оптической плотности окрашенного раствора"
        ]
    },
    {
        "question": "Сложная окраска по нейссеру выявляет",
        "answers": [
            "наличие споры",
            "кислотоустойчивость",
            "наличие капсулы",
            "зерна волютина"
        ],
        "rightAnswer": [
            "зерна волютина"
        ]
    },
    {
        "question": "Фактор лабораторного характера способный повлиять на результат исследования-это",
        "answers": [
            "диагностические процедуры",
            "влияние принимаемых пациентом лекарств",
            "качество работы оборудования",
            "подготовка пациента к исследованию"
        ],
        "rightAnswer": [
            "качество работы оборудования"
        ]
    },
    {
        "question": "Содержание белка в ликворе в норме",
        "answers": [
            "0,25-0,45 г/л",
            "0,033-0,1 г/л",
            "0,22-0,33 г/л",
            "0,1-0,2 г/л"
        ],
        "rightAnswer": [
            "0,22-0,33 г/л"
        ]
    },
    {
        "question": "Анемии при недостаточности железа относятся к группе",
        "answers": [
            "дефицитные",
            "апластические",
            "ферментопатии",
            "метапластические"
        ],
        "rightAnswer": [
            "дефицитные"
        ]
    },
    {
        "question": "Ошибки диагностики нарушений гемостаза могут возникнуть в результате следующих действий на этапе забора крови",
        "answers": [
            "длительное наложение жгута",
            "забора крови в вакуумные системы",
            "кратковременное (до 60 с) наложение жгута"
        ],
        "rightAnswer": [
            "длительное наложение жгута"
        ]
    },
    {
        "question": "Ферменты по химической структуре являются",
        "answers": [
            "нуклеотидами",
            "углеводами",
            "белками",
            "липидами"
        ],
        "rightAnswer": [
            "белками"
        ]
    },
    {
        "question": "Уменьшение количества тромбоцитов в периферической крови называют",
        "answers": [
            "тромбастенией",
            "тромбоцитозом",
            "тромбинемией",
            "тромбоцитопенией"
        ],
        "rightAnswer": [
            "тромбоцитопенией"
        ]
    },
    {
        "question": "Возбудителем бактериальных токсикозов является",
        "answers": [
            "протей",
            "стафилококк",
            "кишечная палочка",
            "сальмонелла"
        ],
        "rightAnswer": [
            "стафилококк"
        ]
    },
    {
        "question": "У тромбоцитов ядро",
        "answers": [
            "сегментировано",
            "окрашивается в нежно голубые тона",
            "отсутствует",
            "бобовидной формы"
        ],
        "rightAnswer": [
            "отсутствует"
        ]
    },
    {
        "question": "Пса используется для скрининга онкологических заболеваний",
        "answers": [
            "печени",
            "поджелудочной железы",
            "простаты",
            "легких"
        ],
        "rightAnswer": [
            "простаты"
        ]
    },
    {
        "question": "Грушевидные клетки мозжечка образуют",
        "answers": [
            "молекулярный слой",
            "молекулярный и ганглионарный",
            "зернистый слой",
            "ганглионарный слой"
        ],
        "rightAnswer": [
            "ганглионарный слой"
        ]
    },
    {
        "question": "Цветная реакция яффе (с пикриновой кислотой в щелочной среде) используется для определения",
        "answers": [
            "мочевой кислоты",
            "креатинина",
            "билирубина",
            "мочевины"
        ],
        "rightAnswer": [
            "креатинина"
        ]
    },
    {
        "question": "При определении общей жесткости воды добавляют",
        "answers": [
            "р. Несслера",
            "аммиак",
            "р. Грисса",
            "трилон Б"
        ],
        "rightAnswer": [
            "трилон Б"
        ]
    },
    {
        "question": "Концентрацию фруктозамина в плазме крови определяют с целью",
        "answers": [
            "диагностики сахарного диабета",
            "мониторинга лечения сахарного диабета",
            "скрининга сахарного диабета 1-го типа",
            "скрининга сахарного диабета 2-го типа"
        ],
        "rightAnswer": [
            "мониторинга лечения сахарного диабета"
        ]
    },
    {
        "question": "Причина отделения материала от парафина при резке",
        "answers": [
            "высокая окружающая температура",
            "низкая окружающая температура",
            "чрезмерное уплотнение материала",
            "плохое пропитывание парафином"
        ],
        "rightAnswer": [
            "плохое пропитывание парафином"
        ]
    },
    {
        "question": "При травме скелетных мышц в плазме крови увеличивается активность",
        "answers": [
            "кислой фосфатазы",
            "альфа-амилазы",
            "креатинкиназы",
            "липазы"
        ],
        "rightAnswer": [
            "креатинкиназы"
        ]
    },
    {
        "question": "Подготовка новых предметных стекол для микроскопии включает",
        "answers": [
            "очистку и обезжиривание",
            "очистку",
            "дезинфекцию хлорамином",
            "стерилизацию"
        ],
        "rightAnswer": [
            "очистку и обезжиривание"
        ]
    },
    {
        "question": "Костномозговая стадия компенсации острой постгеморрагической анемии развивается в сроки",
        "answers": [
            "4-5 сутки",
            "2-3 сутки",
            "1 сутки",
            "6-7 сутки"
        ],
        "rightAnswer": [
            "4-5 сутки"
        ]
    },
    {
        "question": "Пандемия - это",
        "answers": [
            "единичные случаи заболевания",
            "вспышка заболевания огромных размеров",
            "ограниченная вспышка заболевания",
            "заболевание, возникающее в определенной местности"
        ],
        "rightAnswer": [
            "вспышка заболевания огромных размеров"
        ]
    },
    {
        "question": "При цистите в моче обнаруживают большое количество",
        "answers": [
            "цилиндров",
            "почечного эпителия",
            "переходного эпителия",
            "плоского эпителия"
        ],
        "rightAnswer": [
            "переходного эпителия"
        ]
    },
    {
        "question": "Костная ткань в эмбриогенезе развивается из",
        "answers": [
            "мезодермы",
            "эктодермы",
            "энтодермы",
            "мезенхимы"
        ],
        "rightAnswer": [
            "мезенхимы"
        ]
    },
    {
        "question": "При острой постгеморрагической анемии показатели красной крови могут быть нормальными в",
        "answers": [
            "гидремическую стадию",
            "костномозговую стадию",
            "белковую стадию",
            "рефлекторную фазу"
        ],
        "rightAnswer": [
            "рефлекторную фазу"
        ]
    },
    {
        "question": "Тотальные препараты готовят из",
        "answers": [
            "серозных оболочек",
            "мышечные ткани",
            "костной ткани",
            "кожи"
        ],
        "rightAnswer": [
            "серозных оболочек"
        ]
    },
    {
        "question": "К микроорганизмам, образующим споры в почве относятся возбудители",
        "answers": [
            "брюшного тифа",
            "ботулизма",
            "малярии",
            "дифтерии"
        ],
        "rightAnswer": [
            "ботулизма"
        ]
    },
    {
        "question": "Наличие в моче гемоглобина называется",
        "answers": [
            "глюкозурия",
            "гемоглобинурия",
            "кетонурия",
            "протеинурия"
        ],
        "rightAnswer": [
            "гемоглобинурия"
        ]
    },
    {
        "question": "Реакцию плазмокоагуляции используют для идентификации следующих сан. показательных микроорганизмов",
        "answers": [
            "клостридий перфрингенс",
            "протея",
            "БГКП",
            "стафилококков"
        ],
        "rightAnswer": [
            "стафилококков"
        ]
    },
    {
        "question": "Срез перекрашивают, а затем отмывают (дифференцируют)",
        "answers": [
            "при специальном способе окрашивания",
            "при регрессивном способе окрашивания",
            "при прогрессивном способе окрашивания",
            "при регрессивном и прогрессивном способе окрашивания"
        ],
        "rightAnswer": [
            "при регрессивном способе окрашивания"
        ]
    },
    {
        "question": "Сложная рефлекторная дуга заканчивается",
        "answers": [
            "двигательным нейроном",
            "псевдоуниполярным нейроном",
            "вставочным нейроном",
            "чувствительным нейроном"
        ],
        "rightAnswer": [
            "двигательным нейроном"
        ]
    },
    {
        "question": "Миоцит - это структурная функциональная единица",
        "answers": [
            "гладкая мышечная ткань",
            "мышечная ткань особого вида",
            "сердечная мышечная ткань",
            "скелетная мышечная ткань"
        ],
        "rightAnswer": [
            "гладкая мышечная ткань"
        ]
    },
    {
        "question": "Отклонение результата измерения от истинного значения измеряемой величины называется",
        "answers": [
            "погрешностью измерений",
            "сходимостью измерений",
            "точностью измерений",
            "межсерийной воспроизводимостью"
        ],
        "rightAnswer": [
            "погрешностью измерений"
        ]
    },
    {
        "question": "Альвеолы присутствуют в стенках следующих структур",
        "answers": [
            "альвеолярные ходы",
            "респираторные бронхиолы 1,2,3 порядка",
            "альвеолярные",
            "все ответы верны"
        ],
        "rightAnswer": [
            "все ответы верны"
        ]
    },
    {
        "question": "Транспортной формой железа в плазме крови является",
        "answers": [
            "гаптоглобин",
            "альбумин",
            "трансферрин",
            "ферритин"
        ],
        "rightAnswer": [
            "трансферрин"
        ]
    },
    {
        "question": "К специфическому заболеванию, которое вызывают стрептококки, относят",
        "answers": [
            "гонорею",
            "туберкулез",
            "скарлатину",
            "коклюш"
        ],
        "rightAnswer": [
            "скарлатину"
        ]
    },
    {
        "question": "Колифаги образуют при посеве на мпа с е. соli",
        "answers": [
            "черные колонии",
            "шероховатые колонии",
            "стерильные пятна",
            "белые колонии"
        ],
        "rightAnswer": [
            "стерильные пятна"
        ]
    },
    {
        "question": "К макроэлементам относится",
        "answers": [
            "селен",
            "йод",
            "кальций",
            "железо"
        ],
        "rightAnswer": [
            "кальций"
        ]
    },
    {
        "question": "К гемолизу на этапе забора крови может привести",
        "answers": [
            "неправильный порядок заполнения вакуумных пробирок кровью",
            "длительное наложение жгута",
            "обработка места венепункции спиртом",
            "использование вакуумных пробирок"
        ],
        "rightAnswer": [
            "длительное наложение жгута"
        ]
    },
    {
        "question": "Реакция манту используется для диагностики",
        "answers": [
            "коклюша",
            "туберкулеза",
            "дифтерии",
            "паракоклюша"
        ],
        "rightAnswer": [
            "туберкулеза"
        ]
    },
    {
        "question": "Для железодефицитной анемии характерно",
        "answers": [
            "нормохромия",
            "гипохромия",
            "высокий цветовой показатель",
            "повышение концентрации гемоглобина"
        ],
        "rightAnswer": [
            "гипохромия"
        ]
    },
    {
        "question": "Пищевым продуктом богатым витамином «а» является",
        "answers": [
            "картофель",
            "печень рыб",
            "сахар",
            "клюква"
        ],
        "rightAnswer": [
            "печень рыб"
        ]
    },
    {
        "question": "Основным органом в процессе дезинтоксикации химических соединений в организме является",
        "answers": [
            "кожа",
            "кишечник",
            "костная ткань",
            "печень"
        ],
        "rightAnswer": [
            "печень"
        ]
    },
    {
        "question": "Морфология пневмококков",
        "answers": [
            "диплобактерии",
            "одиночные кокки",
            "диплококки ланцетовидной формы",
            "диплококки бобовидной формы"
        ],
        "rightAnswer": [
            "диплококки ланцетовидной формы"
        ]
    },
    {
        "question": "Несахарный диабет развивается при",
        "answers": [
            "недостаточной секреции антидиуретического гормона",
            "избыточной секреции альдостерона",
            "избыточной секреции антидиуретического гормона",
            "недостаточной секреции альдостерона"
        ],
        "rightAnswer": [
            "недостаточной секреции антидиуретического гормона"
        ]
    },
    {
        "question": "В результате окисления глюкозы в глюкозооксидазном методе образуется",
        "answers": [
            "глюконовая кислота",
            "сорбитол",
            "глюкозамин",
            "глюкуроновая кислота"
        ],
        "rightAnswer": [
            "глюконовая кислота"
        ]
    },
    {
        "question": "Для подсчёта цитоза в ликворе используют",
        "answers": [
            "реактив Самсона",
            "0,9% раствор хлорида натрия",
            "5% раствор цитрата натрия",
            "3% раствор хлорида натрия"
        ],
        "rightAnswer": [
            "реактив Самсона"
        ]
    },
    {
        "question": "Брюшной тиф вызывает",
        "answers": [
            "S. typhi",
            "S. paratyphi В",
            "S. paratyphi A",
            "S. anatum"
        ],
        "rightAnswer": [
            "S. typhi"
        ]
    },
    {
        "question": "Пероксидаза в энзиматическом колориметрическом глюкозооксидазном-пероксидазном методе определения глюкозы катализирует реакцию",
        "answers": [
            "окисления пероксида водорода",
            "окисления глюкозы",
            "восстановления глюкозы",
            "восстановления пероксида водорода"
        ],
        "rightAnswer": [
            "восстановления пероксида водорода"
        ]
    },
    {
        "question": "Тироксин синтезируется и секретируется",
        "answers": [
            "половыми железами",
            "корой надпочечников",
            "щитовидной железой",
            "поджелудочной железой"
        ],
        "rightAnswer": [
            "щитовидной железой"
        ]
    },
    {
        "question": "«аерогематологический барьер» - это",
        "answers": [
            "между воздухом и кровью",
            "между воздухом и альвеолами",
            "газообмен между воздухом и тканями",
            "между капиллярами и альвеолоцитами"
        ],
        "rightAnswer": [
            "между воздухом и кровью"
        ]
    },
    {
        "question": "Измерение скорости движения воздуха проводится",
        "answers": [
            "фотометром",
            "актинометром",
            "метеометром",
            "психрометром"
        ],
        "rightAnswer": [
            "метеометром"
        ]
    },
    {
        "question": "В нефроне ацидогенез осуществляется в",
        "answers": [
            "дистальном канальце",
            "собирательной трубочке",
            "проксимальном канальце",
            "петле Генле"
        ],
        "rightAnswer": [
            "дистальном канальце"
        ]
    },
    {
        "question": "Запасы железа в организме оценивают, определяя в сыворотке крови содержание",
        "answers": [
            "общей железосвязывающей способности сыворотки (ОЖСС)",
            "трансферриновых рецепторов (TfR)",
            "ферритина",
            "общего железа"
        ],
        "rightAnswer": [
            "ферритина"
        ]
    },
    {
        "question": "Фагоцитоз является",
        "answers": [
            "неспецифическим клеточно-тканевым фактором иммунитета",
            "специфическим гуморальным фактором иммунитета",
            "неспецифическим гуморальным фактором иммунитета",
            "специфическим клеточно-тканевым фактором иммунитета"
        ],
        "rightAnswer": [
            "неспецифическим клеточно-тканевым фактором иммунитета"
        ]
    },
    {
        "question": "Для качественного определения кетоновых тел в моче используют пробу",
        "answers": [
            "Геллера",
            "Ланге",
            "Ларионовой",
            "Гайнеса-Акимова"
        ],
        "rightAnswer": [
            "Ланге"
        ]
    },
    {
        "question": "Рефлекторная стадия компенсации острой постгеморрагической анемии развивается в",
        "answers": [
            "2-3 сутки",
            "4-5 сутки",
            "1 сутки",
            "6-7 сутки"
        ],
        "rightAnswer": [
            "1 сутки"
        ]
    },
    {
        "question": "Основные функции нормальной микрофлоры человека",
        "answers": [
            "иммуностимулирующая",
            "метаболическая, синтетическая",
            "все перечисленные",
            "антагонистическая"
        ],
        "rightAnswer": [
            "все перечисленные"
        ]
    },
    {
        "question": "Вакцина акдс используется для профилактики",
        "answers": [
            "столбняка",
            "брюшного тифа",
            "газовой гангрены",
            "ботулизма"
        ],
        "rightAnswer": [
            "столбняка"
        ]
    },
    {
        "question": "При окраске мазков крови гранулы в цитоплазме эозинофилов имеют цвет",
        "answers": [
            "синий",
            "сиреневый",
            "черный",
            "желто-оранжевый"
        ],
        "rightAnswer": [
            "желто-оранжевый"
        ]
    },
    {
        "question": "В результате денатурации сохраняется структура белков",
        "answers": [
            "вторичная",
            "первичная",
            "третичная",
            "четвертичная"
        ],
        "rightAnswer": [
            "первичная"
        ]
    },
    {
        "question": "Круглую крупную терминально расположенную спору («барабанная палочка») имеют возбудители",
        "answers": [
            "паракоклюша",
            "газовой гангрены",
            "столбняка",
            "ботулизма"
        ],
        "rightAnswer": [
            "столбняка"
        ]
    },
    {
        "question": "Для создания искусственного активного иммунитета используют",
        "answers": [
            "фаги",
            "гамма-глобулины",
            "вакцины",
            "сыворотки"
        ],
        "rightAnswer": [
            "вакцины"
        ]
    },
    {
        "question": "Состав межклеточного вещества соединительной ткани",
        "answers": [
            "волокна",
            "клетки",
            "основное вещество и волокна",
            "миофибриллы"
        ],
        "rightAnswer": [
            "основное вещество и волокна"
        ]
    },
    {
        "question": "Функция миокарда",
        "answers": [
            "секреторная",
            "обмен веществ",
            "передача восприятия, сокращение",
            "транспортная"
        ],
        "rightAnswer": [
            "передача восприятия, сокращение"
        ]
    },
    {
        "question": "Перед заливкой в парафин материал необходимо провести через спирты",
        "answers": [
            "только 70% спирт",
            "возрастающей концентрации",
            "убывающей концентрации",
            "только абсолютный спирт"
        ],
        "rightAnswer": [
            "возрастающей концентрации"
        ]
    },
    {
        "question": "Воспаление мочевого пузыря называется",
        "answers": [
            "гепатит",
            "уретрит",
            "нефрит",
            "цистит"
        ],
        "rightAnswer": [
            "цистит"
        ]
    },
    {
        "question": "К кислотоустойчивым бактериям относятся",
        "answers": [
            "холерный вибрион",
            "кишечная палочка",
            "микобактерии туберкулеза",
            "брюшнотифозная палочка"
        ],
        "rightAnswer": [
            "микобактерии туберкулеза"
        ]
    },
    {
        "question": "Если мегалобластическая анемия связана с гельминтами, то особенностью гемограммы будет",
        "answers": [
            "норхмохромия",
            "нейтрофилия",
            "эозинофилия",
            "базофилия"
        ],
        "rightAnswer": [
            "эозинофилия"
        ]
    },
    {
        "question": "Рыба является источником",
        "answers": [
            "фосфора",
            "витамина С",
            "углеводов",
            "витамина В"
        ],
        "rightAnswer": [
            "фосфора"
        ]
    },
    {
        "question": "Методика окрашивания замороженных срезов",
        "answers": [
            "окраска, просветление, обезвоживание, заключение в бальзам",
            "просветление, обезвоживание, окраска, заключение в бальзам",
            "обезвоживание, окраска, просветление, заключение в бальзам",
            "окраска, обезвоживание, просветление, заключение в бальзам"
        ],
        "rightAnswer": [
            "окраска, обезвоживание, просветление, заключение в бальзам"
        ]
    },
    {
        "question": "Маркировка емкостей для отходов класса б имеет цвет",
        "answers": [
            "желтый",
            "зеленый",
            "черный",
            "белый"
        ],
        "rightAnswer": [
            "желтый"
        ]
    },
    {
        "question": "Отсутствие хрящевой оболочки и наличие мышечной пластинки характерно для",
        "answers": [
            "среднего бронха",
            "трахеи",
            "крупного бронха",
            "мелкого бронха"
        ],
        "rightAnswer": [
            "мелкого бронха"
        ]
    },
    {
        "question": "Концентрацию лактата в крови определяют с целью",
        "answers": [
            "оценки уровня тканевой гипоксии",
            "диагностики сахарного диабета",
            "оценки уровня гликемии за предшествующие 2 месяца",
            "контроля за лечением больных сахарным диабетом"
        ],
        "rightAnswer": [
            "оценки уровня тканевой гипоксии"
        ]
    },
    {
        "question": "Под диагностической чувствительностью лабораторного теста подразумевает",
        "answers": [
            "способность отличать исследуемое вещество от других соединений",
            "вероятность положительного результата теста в присутствии болезни",
            "вероятность отрицательного результата теста в отсутствии болезни",
            "минимальное количество исследуемого вещества, которое можно обнаружить в плазме крови"
        ],
        "rightAnswer": [
            "вероятность положительного результата теста в присутствии болезни"
        ]
    },
    {
        "question": "Черный дегтеобразный цвет кала свидетельствует о",
        "answers": [
            "ахилии",
            "массивном кровотечении в области пищевода или желудка",
            "поражение поджелудочной железы",
            "прекращении поступления желчи в кишечник"
        ],
        "rightAnswer": [
            "массивном кровотечении в области пищевода или желудка"
        ]
    },
    {
        "question": "Химическим соединением, вызывающим злокачественные опухоли, является",
        "answers": [
            "азот",
            "бенз(а)пирен",
            "окись серы",
            "окись углерода"
        ],
        "rightAnswer": [
            "бенз(а)пирен"
        ]
    },
    {
        "question": "Прокариоты содержат",
        "answers": [
            "гаплоидный набор хромосом",
            "митохондрии",
            "комплекс Гольджи",
            "обособленное ядро"
        ],
        "rightAnswer": [
            "гаплоидный набор хромосом"
        ]
    },
    {
        "question": "Специфическое заболевание, которое вызывают шигеллы",
        "answers": [
            "брюшной тиф",
            "проктит",
            "дизентерия",
            "гастроэнтерит"
        ],
        "rightAnswer": [
            "дизентерия"
        ]
    },
    {
        "question": "Овальную центрально расположенную спору имеют",
        "answers": [
            "Cl. botulinum",
            "E. coli",
            "Cl. perfringens",
            "Сl. tetani"
        ],
        "rightAnswer": [
            "Cl. perfringens"
        ]
    },
    {
        "question": "Рнга с sal. эритроцитарным диагностикумом используется для серодиагностики",
        "answers": [
            "паратифа А",
            "холеры",
            "амебной дизентерии",
            "колиэнтеритов"
        ],
        "rightAnswer": [
            "паратифа А"
        ]
    },
    {
        "question": "Недостатки использования парафиновой заливки",
        "answers": [
            "можно получить толстые срезы",
            "материал подвергается действию низких температур",
            "материал подвергается действию высоких температур",
            "можно получить тонкие срезы"
        ],
        "rightAnswer": [
            "материал подвергается действию высоких температур"
        ]
    },
    {
        "question": "Эозин по химическим свойствам",
        "answers": [
            "нейтральный",
            "кислый",
            "основной",
            "базофильный"
        ],
        "rightAnswer": [
            "кислый"
        ]
    },
    {
        "question": "Обнаружение колец кебота в эритроцитах свидетельствует о",
        "answers": [
            "В12-дефицитной анемии",
            "железодефицитной анемии",
            "анемии беременных",
            "гемолитической анемии"
        ],
        "rightAnswer": [
            "В12-дефицитной анемии"
        ]
    },
    {
        "question": "Большое содержание уратов придает осадку мочи цвет",
        "answers": [
            "розоватый с кирпичным оттенком",
            "сливкообразный с зеленоватым оттенком",
            "цвет \" пива\"",
            "белый"
        ],
        "rightAnswer": [
            "розоватый с кирпичным оттенком"
        ]
    },
    {
        "question": "Почечные тельца представлены",
        "answers": [
            "капсулой клубочка",
            "все ответы верны",
            "клубочком капилляров",
            "извитыми канальцами"
        ],
        "rightAnswer": [
            "все ответы верны"
        ]
    },
    {
        "question": "Щелочная реакция мочи наблюдается при",
        "answers": [
            "гепатите",
            "гломерулонефрите",
            "цистите",
            "мочекаменной болезни"
        ],
        "rightAnswer": [
            "цистите"
        ]
    },
    {
        "question": "Макрофаги в спинномозговой жидкости появляются при",
        "answers": [
            "хроническом течении воспалительного процесса",
            "стадии разрешения воспалительного процесса",
            "опухолевых процессах ЦНС",
            "аллергических заболеваниях мозга"
        ],
        "rightAnswer": [
            "стадии разрешения воспалительного процесса"
        ]
    },
    {
        "question": "Тетанические судороги характерны для",
        "answers": [
            "газовой гангрены",
            "ботулизма",
            "столбняка",
            "туберкулеза"
        ],
        "rightAnswer": [
            "столбняка"
        ]
    },
    {
        "question": "Эффекторные нервные окончания являются концевыми ветвями",
        "answers": [
            "дендритов",
            "нейритов",
            "аксонов",
            "аксонов и дендритов"
        ],
        "rightAnswer": [
            "аксонов"
        ]
    },
    {
        "question": "Уменьшение суточного диуреза менее 600 мл называется",
        "answers": [
            "дизурией",
            "полиурией",
            "олигурией",
            "анурией"
        ],
        "rightAnswer": [
            "олигурией"
        ]
    },
    {
        "question": "Перед пропитыванием материала целлоидином после обезвоживания, материал помещают",
        "answers": [
            "сразу же в парафин",
            "в спирт-хлороформ",
            "в спирт-эфир",
            "в хлороформ-целлоидин"
        ],
        "rightAnswer": [
            "в спирт-эфир"
        ]
    },
    {
        "question": "«о» антиген из бактериальной культуры при диагностике колиэнтеритов получают путем",
        "answers": [
            "посева бак. культуры на трехсахарный агар",
            "действия на бак. культуры дезинфицирующих растворов",
            "нагревания жидкой культуры на водяной бане",
            "постановки реакции агглютинации с коли-сыворотками"
        ],
        "rightAnswer": [
            "нагревания жидкой культуры на водяной бане"
        ]
    },
    {
        "question": "Рабочими профессиями подверженными риску заболеть пневмокониозами являются",
        "answers": [
            "кондитер",
            "столяр",
            "кузнец",
            "пескоструйщик"
        ],
        "rightAnswer": [
            "пескоструйщик"
        ]
    },
    {
        "question": "Бактериологический метод направлен на выявление в организме больного:",
        "answers": [
            "гельминтов",
            "возбудителя бактериальной инфекции",
            "антител",
            "фагов"
        ],
        "rightAnswer": [
            "возбудителя бактериальной инфекции"
        ]
    },
    {
        "question": "Наиболее защищенными водоисточниками от внешнего загрязнения являются",
        "answers": [
            "почвенные",
            "межпластовые",
            "грунтовые",
            "реки"
        ],
        "rightAnswer": [
            "межпластовые"
        ]
    },
    {
        "question": "Первыми мигpиpуют в очаг воспаления клетки",
        "answers": [
            "эозинофилы",
            "нейтрофилы",
            "моноциты",
            "лимфоциты"
        ],
        "rightAnswer": [
            "нейтрофилы"
        ]
    },
    {
        "question": "К эндемическим заболеваниям относится",
        "answers": [
            "флюороз",
            "холера",
            "ботулизм",
            "туберкулез"
        ],
        "rightAnswer": [
            "флюороз"
        ]
    },
    {
        "question": "Впервые в лечебную практику был введен антибиотик",
        "answers": [
            "полимиксин",
            "пенициллин",
            "грамидицин",
            "тетрациклин"
        ],
        "rightAnswer": [
            "пенициллин"
        ]
    },
    {
        "question": "Первичную структуру белков стабилизируют связи",
        "answers": [
            "ионные",
            "водородные",
            "гликозидные",
            "пептидные"
        ],
        "rightAnswer": [
            "пептидные"
        ]
    },
    {
        "question": "Черный дегтеобразный цвет кала свидетельствует о",
        "answers": [
            "массивном кровотечении из желудка",
            "поражении поджелудочной железы",
            "прекращении поступления желчи в кишечник",
            "ускоренной перистальтике кишечника"
        ],
        "rightAnswer": [
            "массивном кровотечении из желудка"
        ]
    },
    {
        "question": "Меланоциты располагаются в слое кожи",
        "answers": [
            "сосочковый слой дермы",
            "сетчатый слой дермы",
            "гиподерма",
            "эпидермис"
        ],
        "rightAnswer": [
            "эпидермис"
        ]
    },
    {
        "question": "Стеаторея - это наличие в кале",
        "answers": [
            "мышечных волокон",
            "непереваренных пищевых остатков",
            "переваримой клетчатки",
            "большого количества жира"
        ],
        "rightAnswer": [
            "большого количества жира"
        ]
    },
    {
        "question": "Цилиндрурия наблюдается при",
        "answers": [
            "цистите",
            "нефрите",
            "уретрите",
            "гепатите"
        ],
        "rightAnswer": [
            "нефрите"
        ]
    },
    {
        "question": "Для приготовления 0,5 л 3%-ного раствора хлорамина необходимо взвесить сухого вещества",
        "answers": [
            "12 г",
            "9 г",
            "6 г",
            "15 г"
        ],
        "rightAnswer": [
            "15 г"
        ]
    },
    {
        "question": "Высокие концентрации нитратов в воде и пище приводит",
        "answers": [
            "эндемическому зобу",
            "кариесу",
            "метгемоглобинемии",
            "флюорозу"
        ],
        "rightAnswer": [
            "метгемоглобинемии"
        ]
    },
    {
        "question": "Изолированное скопление бактерий одного вида, выращенных на плотной питательной среде, - это",
        "answers": [
            "вид",
            "смешанная культура",
            "колония",
            "штамм"
        ],
        "rightAnswer": [
            "колония"
        ]
    },
    {
        "question": "Объём фиксирующей жидкости должен не менее, чем",
        "answers": [
            "в 20 раза превышать объём фиксируемого кусочка",
            "в 2 раз превышать объём фиксируемого кусочка",
            "объём фиксирующей жидкости равен объёму фиксируемого кусочка",
            "в 40 раз превышать объём фиксируемого кусочка"
        ],
        "rightAnswer": [
            "в 20 раза превышать объём фиксируемого кусочка"
        ]
    },
    {
        "question": "Качество измерений, отражающее близость их результатов к истинному значению измеряемой величины называется",
        "answers": [
            "точностью измерений",
            "внутрисерийной воспроизводимостью",
            "межсерийной воспроизводимостью",
            "правильностью измерений"
        ],
        "rightAnswer": [
            "точностью измерений"
        ]
    },
    {
        "question": "Для получения бедной тромбоцитами плазмы стабилизированную кровь центрифугируют",
        "answers": [
            "при 2000 об/мин в течение 5 минут",
            "при 1000 об/мин в течение 5 минут",
            "при 1000 об/мин в течение 10 минут",
            "при 3000 об/мин в течение 15 минут"
        ],
        "rightAnswer": [
            "при 3000 об/мин в течение 15 минут"
        ]
    },
    {
        "question": "Скорость оседания эритроцитов у женщин по методу панченкова в норме составляет",
        "answers": [
            "1-10 мм/час",
            "10-20 мм/час",
            "2-15 мм/час",
            "1-2 мм/час"
        ],
        "rightAnswer": [
            "2-15 мм/час"
        ]
    },
    {
        "question": "Тироциты щитовидной железы",
        "answers": [
            "образуют межфолликулярные островки",
            "образуют стенку фолликула",
            "заполняют полость фолликула",
            "являются структурно - функциональной единицей железы"
        ],
        "rightAnswer": [
            "образуют стенку фолликула"
        ]
    },
    {
        "question": "Мочу следует хранить при температуре",
        "answers": [
            "0оС",
            "-20оС",
            "+37оС",
            "+4оС"
        ],
        "rightAnswer": [
            "+4оС"
        ]
    },
    {
        "question": "Для строения слизистой оболочки желудка характерно",
        "answers": [
            "однослойного призматического железистого эпителия",
            "крипты",
            "наличие ворсинок",
            "многослойного плоского неороговевающего эпителия"
        ],
        "rightAnswer": [
            "однослойного призматического железистого эпителия"
        ]
    },
    {
        "question": "Физиологические причины повышения соэ",
        "answers": [
            "опухоль",
            "кровопотеря",
            "беременность, послеродовой период",
            "воспаление"
        ],
        "rightAnswer": [
            "беременность, послеродовой период"
        ]
    },
    {
        "question": "Повторное заражение тем же возбудителем после выздоровления называется",
        "answers": [
            "реинфекция",
            "рецидив",
            "вторичная инфекция",
            "суперинфекция"
        ],
        "rightAnswer": [
            "реинфекция"
        ]
    },
    {
        "question": "Для приготовления 500 мл 10% раствора формалина из 40% необходимо взять",
        "answers": [
            "80 мл формалина и 420 мл воды",
            "10 мл формалина и 490 мл воды",
            "40 мл формалина и 460 мл воды",
            "50 мл формалина и 450 мл воды"
        ],
        "rightAnswer": [
            "50 мл формалина и 450 мл воды"
        ]
    },
    {
        "question": "Воспалительное заболевание мочеиспускательного канала называется",
        "answers": [
            "нефрит",
            "цистит",
            "уретрит",
            "гепатит"
        ],
        "rightAnswer": [
            "уретрит"
        ]
    },
    {
        "question": "Вакуумные пробирки для взятия крови с крышками голубого цвета содержат",
        "answers": [
            "кремнезем",
            "ЭДТА",
            "цитрат натрия",
            "гепарин"
        ],
        "rightAnswer": [
            "цитрат натрия"
        ]
    },
    {
        "question": "Пробирки для получения плазмы крови на определение глюкозы содержат",
        "answers": [
            "ЭДТА",
            "цитрат натрия",
            "оксалат натрия и фторид натрия",
            "гепарин"
        ],
        "rightAnswer": [
            "оксалат натрия и фторид натрия"
        ]
    },
    {
        "question": "Гемолиз эритроцитов приводит к повышению активности в плазме крови",
        "answers": [
            "аланинаминотрансферазы",
            "кислой фосфатазы",
            "щелочной фосфатазы",
            "альфа-амилазы"
        ],
        "rightAnswer": [
            "аланинаминотрансферазы"
        ]
    },
    {
        "question": "Дизентерийная палочка на дифференциально-диагностической среде плоскирева растет в виде",
        "answers": [
            "крупных красных колоний",
            "крупных синих колоний",
            "бесцветных колоний, прозрачных в проходящем свете",
            "черных колоний"
        ],
        "rightAnswer": [
            "бесцветных колоний, прозрачных в проходящем свете"
        ]
    },
    {
        "question": "Максимальный подъем глюкозы у здорового человека отмечается через (____минут) после еды",
        "answers": [
            "190",
            "90",
            "60",
            "120"
        ],
        "rightAnswer": [
            "60"
        ]
    },
    {
        "question": "Устойчивость микобактерий к кислотам и щелочам обусловлена",
        "answers": [
            "наличием капсулы",
            "наличием протективного антигена",
            "наличием большого количества липидов в оболочке",
            "способности к спорообразованию"
        ],
        "rightAnswer": [
            "наличием большого количества липидов в оболочке"
        ]
    },
    {
        "question": "К элементам осадка мочи только почечного происхождения относятся",
        "answers": [
            "плоский эпителий",
            "лейкоциты",
            "цилиндры",
            "эритроциты"
        ],
        "rightAnswer": [
            "цилиндры"
        ]
    },
    {
        "question": "К онкомаркерам относится",
        "answers": [
            "альбумин",
            "гамма-глобулин",
            "преальбумин",
            "альфа-фетопротеин"
        ],
        "rightAnswer": [
            "альфа-фетопротеин"
        ]
    },
    {
        "question": "Входными воротами инфекции при алиментарном пути ее передачи является",
        "answers": [
            "кожа",
            "слизистая глаз",
            "слизистая желудочно-кишечного тракта",
            "слизистая верхних дыхательных путей"
        ],
        "rightAnswer": [
            "слизистая желудочно-кишечного тракта"
        ]
    },
    {
        "question": "Фактор передачи для эпидемического сыпного тифа - это",
        "answers": [
            "клещи",
            "вши",
            "комары",
            "блохи"
        ],
        "rightAnswer": [
            "вши"
        ]
    },
    {
        "question": "При микроскопии осадка мочи оксалаты имеют вид",
        "answers": [
            "жёлто-коричневых шаров с отростками",
            "точильных брусков",
            "конвертов",
            "«гробовых крышек»"
        ],
        "rightAnswer": [
            "конвертов"
        ]
    },
    {
        "question": "Препарат для специфической профилактики туберкулеза",
        "answers": [
            "БКВ",
            "СТИ",
            "БЦЖ",
            "АКДС"
        ],
        "rightAnswer": [
            "БЦЖ"
        ]
    },
    {
        "question": "Препарат для специфической профилактики дифтерии",
        "answers": [
            "БКВ",
            "АКДС",
            "СТИ",
            "БЦЖ"
        ],
        "rightAnswer": [
            "АКДС"
        ]
    },
    {
        "question": "К микроэлементам относится",
        "answers": [
            "натрий",
            "йод",
            "калий",
            "кальций"
        ],
        "rightAnswer": [
            "йод"
        ]
    },
    {
        "question": "К органолептическим показателям воды относится",
        "answers": [
            "водородный показатель",
            "запах",
            "жесткость",
            "железо"
        ],
        "rightAnswer": [
            "запах"
        ]
    },
    {
        "question": "Нормальной реакцией кала считается",
        "answers": [
            "резкощелочная",
            "нейтральная или слабощелочная",
            "резкокислая",
            "кислая"
        ],
        "rightAnswer": [
            "нейтральная или слабощелочная"
        ]
    },
    {
        "question": "Уничтожение патогенных для человека и животных микроорганизмов на объектах внешней среды с помощью химических веществ - это",
        "answers": [
            "антисептика",
            "асептика",
            "стерилизация",
            "дезинфекция"
        ],
        "rightAnswer": [
            "дезинфекция"
        ]
    },
    {
        "question": "Наиболее благоприятным с гигиенической точки зрения методом обезвреживания твердых отбросов является",
        "answers": [
            "поля компостирования",
            "свалки",
            "мусороперерабатывающие заводы",
            "мусоросжигательные заводы"
        ],
        "rightAnswer": [
            "мусороперерабатывающие заводы"
        ]
    },
    {
        "question": "Для определения содержания азота нитритов в воде используется метод",
        "answers": [
            "титриметрический",
            "нефелометрический",
            "фотометрический",
            "радиологический"
        ],
        "rightAnswer": [
            "фотометрический"
        ]
    },
    {
        "question": "Увеличение количества базофилов в анализе крови характерно для",
        "answers": [
            "хронического миелолейкоза",
            "острого миелолейкоза",
            "острого лимфолейкоза",
            "гемолитической анемии"
        ],
        "rightAnswer": [
            "хронического миелолейкоза"
        ]
    },
    {
        "question": "В периферической крови человека лимфоциты составляют___% от общего количества лейкоцитов",
        "answers": [
            "0-1",
            "90-95",
            "10-20",
            "19-37"
        ],
        "rightAnswer": [
            "19-37"
        ]
    },
    {
        "question": "Недостаточность витамина «d» в детском возрасте приводит к развитию",
        "answers": [
            "цинги",
            "остепороза",
            "бери-бери",
            "рахита"
        ],
        "rightAnswer": [
            "рахита"
        ]
    },
    {
        "question": "Извлечение крупных отбросов при очистке сточных вод проводится на",
        "answers": [
            "решетках",
            "ковшах",
            "фильтрах",
            "сетках"
        ],
        "rightAnswer": [
            "решетках"
        ]
    },
    {
        "question": "Раздел гистологии изучающий строение клетки",
        "answers": [
            "общая гистология",
            "частная гистология",
            "цитология",
            "гистологическая техника"
        ],
        "rightAnswer": [
            "цитология"
        ]
    },
    {
        "question": "Са-125 используется для скрининга онкологических заболеваний",
        "answers": [
            "печени",
            "легких",
            "яичников",
            "легких"
        ],
        "rightAnswer": [
            "яичников"
        ]
    },
    {
        "question": "Тромбоциты образуются",
        "answers": [
            "в селезенке",
            "в красном костном мозге",
            "в сосудистой стенке",
            "в печени"
        ],
        "rightAnswer": [
            "в красном костном мозге"
        ]
    },
    {
        "question": "К углеводам, практически нерасщепляемым в организме человека относится",
        "answers": [
            "клетчатка",
            "сахароза",
            "лактоза",
            "глюкоза"
        ],
        "rightAnswer": [
            "клетчатка"
        ]
    },
    {
        "question": "Макрофаги - это",
        "answers": [
            "базофилы",
            "нейтрофилы",
            "эозинофилы",
            "моноциты"
        ],
        "rightAnswer": [
            "моноциты"
        ]
    },
    {
        "question": "К элективным питательным средам относятся",
        "answers": [
            "щелочной агар, ЖСА",
            "среды Клиглера, Ресселя",
            "МПА, МПБ",
            "сывороточный и кровяной МПА"
        ],
        "rightAnswer": [
            "щелочной агар, ЖСА"
        ]
    },
    {
        "question": "Причиной глюкозурии является",
        "answers": [
            "гепатит",
            "сахарный диабет",
            "гемолитическая анемия",
            "крупозная пневмония"
        ],
        "rightAnswer": [
            "сахарный диабет"
        ]
    },
    {
        "question": "Количественные методы определения форменных элементов в моче применяются для",
        "answers": [
            "выявления скрытой патологии почек",
            "диагностики простатита",
            "диагностики цистита",
            "диагностики сахарного диабета"
        ],
        "rightAnswer": [
            "выявления скрытой патологии почек"
        ]
    },
    {
        "question": "Характерные нейроны коры большого мозга",
        "answers": [
            "пирамидные нейроны",
            "веретеновидные нейроны",
            "горизонтальные нейроны",
            "звѐздчатые нейроны"
        ],
        "rightAnswer": [
            "пирамидные нейроны"
        ]
    },
    {
        "question": "Функция комплекса гольджи",
        "answers": [
            "пищеварительная",
            "передача наследственной информации",
            "транспорт веществ для секреции",
            "энергетическая"
        ],
        "rightAnswer": [
            "транспорт веществ для секреции"
        ]
    },
    {
        "question": "Для диагностики остеопороза используют следующие биохимические тесты",
        "answers": [
            "фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный",
            "АЛТ, АСТ, щелочная фосфатаза, гамма-ГТ, общий белок, белковые фракции",
            "холестерин общий, холестерин-ЛПНП, СРБ, гомоцистеин, натрий, калий, хлор",
            "холестерин общий, ХС-ЛПВП, ХС-ЛПНП, триглицериды, коэффициент атерогенности"
        ],
        "rightAnswer": [
            "фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный"
        ]
    },
    {
        "question": "Рецепторные, нервные окончания являются концевыми ветвями",
        "answers": [
            "дендритов",
            "аксонов и дендритов",
            "нейритов",
            "аксонов"
        ],
        "rightAnswer": [
            "дендритов"
        ]
    },
    {
        "question": "Коферментом аланинаминотрансферазы является",
        "answers": [
            "флавинмононуклеотид",
            "никотинамидадениндинуклеотид",
            "флавинадениндинуклеотид",
            "пиридоксальфосфат"
        ],
        "rightAnswer": [
            "пиридоксальфосфат"
        ]
    },
    {
        "question": "Основным внеклеточным катионом является",
        "answers": [
            "Са2+",
            "Мg2+",
            "Na+",
            "К+"
        ],
        "rightAnswer": [
            "Na+"
        ]
    },
    {
        "question": "Вредным веществом, попадающим в пищу из проросшего зеленого картофеля, является",
        "answers": [
            "амигдалин",
            "соланин",
            "гепарин",
            "мускарин"
        ],
        "rightAnswer": [
            "соланин"
        ]
    },
    {
        "question": "На жидкой питательной среде образует пленку",
        "answers": [
            "сальмонеллы",
            "холерный вибрион",
            "условно-патогенная кишечная палочка",
            "дизентерийная палочка"
        ],
        "rightAnswer": [
            "холерный вибрион"
        ]
    },
    {
        "question": "Строму красного костного мозга образует",
        "answers": [
            "жировая ткань",
            "рыхлая волокнистая соединительная ткань",
            "ретикулярная ткань",
            "плотная оформленная соединительная ткань"
        ],
        "rightAnswer": [
            "ретикулярная ткань"
        ]
    },
    {
        "question": "Форма межвидовых отношений, при которой одна популяция подавляет жизнедеятельность другой",
        "answers": [
            "мутуализм",
            "нейтрализм",
            "антагонизм",
            "паразитизм"
        ],
        "rightAnswer": [
            "антагонизм"
        ]
    },
    {
        "question": "К липотропным веществам относится",
        "answers": [
            "глюкоза",
            "глицин",
            "холестерин",
            "холин"
        ],
        "rightAnswer": [
            "холин"
        ]
    },
    {
        "question": "В капсуле клубочка нефрона различают два типа клеток",
        "answers": [
            "кубические и подоциты",
            "призматические и подоциты",
            "плоские и призматические",
            "плоские и подоциты"
        ],
        "rightAnswer": [
            "плоские и подоциты"
        ]
    },
    {
        "question": "Основной причиной патологии тромбоцитарно-сосудистого гемостаза является",
        "answers": [
            "снижение фибринолитической активности",
            "тромбоцитопения или тромбоцитопатия",
            "уменьшение образования активного тромбина",
            "снижение активности противосвертывающих факторов"
        ],
        "rightAnswer": [
            "тромбоцитопения или тромбоцитопатия"
        ]
    },
    {
        "question": "Нормальной микрофлорой влагалища являются",
        "answers": [
            "лактобациллы Дедерляйна (ЛБД)",
            "пневмококки",
            "стафилококки",
            "гонококки"
        ],
        "rightAnswer": [
            "лактобациллы Дедерляйна (ЛБД)"
        ]
    },
    {
        "question": "Собственно-соединительные ткани в процессе эмбриогенеза развиваются и",
        "answers": [
            "мезенхимы",
            "мезодермы",
            "энтодермы",
            "эктодермы"
        ],
        "rightAnswer": [
            "мезенхимы"
        ]
    },
    {
        "question": "Свойствами, характерными для бактериальных экзотоксинов, являются",
        "answers": [
            "термолабильность",
            "все перечисленное",
            "специфичность действия",
            "возможность перехода в анатоксин"
        ],
        "rightAnswer": [
            "все перечисленное"
        ]
    },
    {
        "question": "Реабсорбция глюкозы происходит в",
        "answers": [
            "проксимальном канальце почки",
            "дистальном канальце нефрона",
            "петле Генле",
            "клубочках"
        ],
        "rightAnswer": [
            "проксимальном канальце почки"
        ]
    },
    {
        "question": "Для создания искусственного пассивного иммунитета используют",
        "answers": [
            "корпускулярные вакцины",
            "фаги",
            "гамма-глобулины",
            "химические вакцины"
        ],
        "rightAnswer": [
            "гамма-глобулины"
        ]
    },
    {
        "question": "Относительный и абсолютный моноцитоз наблюдается при заболевании",
        "answers": [
            "грипп",
            "инфекционный мононуклеоз",
            "острая постгеморрагическая анемия",
            "фолликулярная стрептококковая ангина"
        ],
        "rightAnswer": [
            "инфекционный мононуклеоз"
        ]
    },
    {
        "question": "Оболочка клетки выполняет функцию",
        "answers": [
            "секреторная",
            "пищеварительную",
            "экзоцитоз",
            "синтез АТФ"
        ],
        "rightAnswer": [
            "экзоцитоз"
        ]
    },
    {
        "question": "Возбудителем сыпного тифа является",
        "answers": [
            "yersinia pestis",
            "bоrreliа recurrentis",
            "rickettsia prowazekii",
            "salmonella typhi"
        ],
        "rightAnswer": [
            "rickettsia prowazekii"
        ]
    },
    {
        "question": "Уменьшение количества лимфоцитов крови называется",
        "answers": [
            "лимфома",
            "лимфогрануломатоз",
            "лимфопения",
            "лимфоцитоз"
        ],
        "rightAnswer": [
            "лимфопения"
        ]
    },
    {
        "question": "Азид натрия в области лабораторной диагностики используется в качестве",
        "answers": [
            "антикоагулянта",
            "эмульгатора",
            "хромогена",
            "консерванта"
        ],
        "rightAnswer": [
            "консерванта"
        ]
    },
    {
        "question": "Цитоплазма бластных клеток",
        "answers": [
            "оксифильная",
            "неокрашенная",
            "базофильная",
            "полихроматофильная"
        ],
        "rightAnswer": [
            "базофильная"
        ]
    },
    {
        "question": "Миокард образован",
        "answers": [
            "мышечной тканью целомического типа",
            "мышечной тканью соматического типа",
            "эпителиальной тканью",
            "плотной оформленной соединительной тканью"
        ],
        "rightAnswer": [
            "мышечной тканью целомического типа"
        ]
    },
    {
        "question": "Источником инфекции могут быть животные для заболевания",
        "answers": [
            "паракоклюшем",
            "коклюшем",
            "дифтерией",
            "туберкулезом"
        ],
        "rightAnswer": [
            "туберкулезом"
        ]
    },
    {
        "question": "Генетически обусловлен следующий вид иммунитета",
        "answers": [
            "искусственный пассивный",
            "видовой",
            "постинфекционный",
            "искусственный активный"
        ],
        "rightAnswer": [
            "видовой"
        ]
    },
    {
        "question": "Источниками углеводов являются",
        "answers": [
            "яйца",
            "мясо",
            "рыба",
            "картофель"
        ],
        "rightAnswer": [
            "картофель"
        ]
    },
    {
        "question": "Специфическая зернистость эозинофила",
        "answers": [
            "мелкая красная",
            "мелкая фиолетовая",
            "крупная красная",
            "крупная фиолетовая"
        ],
        "rightAnswer": [
            "крупная красная"
        ]
    },
    {
        "question": "Основным внутриклеточным катионом является",
        "answers": [
            "Мg2+",
            "Na+",
            "К+",
            "Са2+"
        ],
        "rightAnswer": [
            "К+"
        ]
    },
    {
        "question": "При первичном иммунном ответе первыми появляются",
        "answers": [
            "иммуноглобулин E",
            "иммуноглобулин М",
            "иммуноглобулин А",
            "иммуноглобулин G"
        ],
        "rightAnswer": [
            "иммуноглобулин М"
        ]
    },
    {
        "question": "К агранулоцитам относятся",
        "answers": [
            "нейтрофилы",
            "базофилы",
            "моноциты",
            "эозинофилы"
        ],
        "rightAnswer": [
            "моноциты"
        ]
    },
    {
        "question": "Переутомление - это состояние организма, которое характеризуется",
        "answers": [
            "благоприятно для здоровья",
            "необратимостью, может перейти в болезнь",
            "обратимостью",
            "отсутствием опасности для здоровья"
        ],
        "rightAnswer": [
            "необратимостью, может перейти в болезнь"
        ]
    },
    {
        "question": "Клетки крови участвующие в свертывании",
        "answers": [
            "тромбоциты",
            "эритроциты",
            "лейкоциты",
            "лимфоциты"
        ],
        "rightAnswer": [
            "тромбоциты"
        ]
    },
    {
        "question": "Дифференциально-диагностической средой для бордетелл является",
        "answers": [
            "среда Клауберга",
            "КУА (казеиново-угольный агар)",
            "МПА (мясопептонный агар)",
            "среда Левенштейна-Йенсена"
        ],
        "rightAnswer": [
            "КУА (казеиново-угольный агар)"
        ]
    },
    {
        "question": "Возбудителем инфекционного заболевания может быть",
        "answers": [
            "человек",
            "насекомое",
            "патогенный микроорганизм",
            "животное"
        ],
        "rightAnswer": [
            "патогенный микроорганизм"
        ]
    },
    {
        "question": "К органической протеинурии относится",
        "answers": [
            "пищевая",
            "эмоциональная",
            "почечная",
            "напряжения"
        ],
        "rightAnswer": [
            "почечная"
        ]
    },
    {
        "question": "Понятию «нейтрофилия» соответствует содержание нейтрофилов (созревающих и зрелых) в лейкоцитарной формуле более _______%",
        "answers": [
            "78",
            "15",
            "45",
            "50"
        ],
        "rightAnswer": [
            "78"
        ]
    },
    {
        "question": "Артерио-венулярные анастомозы - это соединение сосудов, несущих артериальную кровь",
        "answers": [
            "непосредственно в сердце",
            "в капилляры",
            "в артериолы",
            "в венулы"
        ],
        "rightAnswer": [
            "в венулы"
        ]
    },
    {
        "question": "Фильтрационный барьер почки не пропускает",
        "answers": [
            "воду",
            "глюкозу",
            "эритроциты",
            "ионы натрия"
        ],
        "rightAnswer": [
            "эритроциты"
        ]
    },
    {
        "question": "Концентрация гемоглобина крови у женщин в норме составляет",
        "answers": [
            "120-140 г/л",
            "100-110 г/л",
            "140-170 г/л",
            "130-160 г/л"
        ],
        "rightAnswer": [
            "120-140 г/л"
        ]
    },
    {
        "question": "При микроскопии осадка мочи соли мочевой кислоты имеют вид",
        "answers": [
            "точильных брусков",
            "«гробовых крышек»",
            "конвертов",
            "жёлто-коричневых шаров с отростками"
        ],
        "rightAnswer": [
            "точильных брусков"
        ]
    },
    {
        "question": "В норме в периферической крови содержится ретикулоцитов",
        "answers": [
            "0,2-1,%",
            "2-10%",
            "1-2%",
            "0-0,5%"
        ],
        "rightAnswer": [
            "0,2-1,%"
        ]
    },
    {
        "question": "Для выявления остатков скрытой крови на лабораторной посуде используется проба",
        "answers": [
            "фенолфталеиновая проба",
            "проба азопирамовая",
            "проба Легаля",
            "крахмальная проба"
        ],
        "rightAnswer": [
            "проба азопирамовая"
        ]
    },
    {
        "question": "Источником инфекции при зоонозных заболеваниях является",
        "answers": [
            "животное",
            "воздух",
            "инфицированные продукты",
            "человек"
        ],
        "rightAnswer": [
            "животное"
        ]
    },
    {
        "question": "Облигатными анаэробными обитателями толстого кишечника человека являются",
        "answers": [
            "шигелы",
            "сальмонеллы",
            "бифидобактерии",
            "иерсинии"
        ],
        "rightAnswer": [
            "бифидобактерии"
        ]
    },
    {
        "question": "Источник инфекции при дизентерии",
        "answers": [
            "больной человек",
            "птицы",
            "домашние животные",
            "грызуны"
        ],
        "rightAnswer": [
            "больной человек"
        ]
    },
    {
        "question": "Нормальные величины цилиндров в пробе нечипоренко",
        "answers": [
            "1 на 4 камеры Горяева",
            "4 на камеру Горяева",
            "1 на 2 камеры Горяева",
            "отсутствуют"
        ],
        "rightAnswer": [
            "1 на 4 камеры Горяева"
        ]
    },
    {
        "question": "Накопление экзотоксина в пищевых продуктах характерно для",
        "answers": [
            "H.pylori",
            "Cl.botulinum",
            "Cl.septicum",
            "Сl.tetani"
        ],
        "rightAnswer": [
            "Cl.botulinum"
        ]
    },
    {
        "question": "Самый сильный биологический токсин вырабатывает",
        "answers": [
            "Cl. perfringens",
            "Сl. tetani",
            "H. pylori",
            "Cl. botulinum"
        ],
        "rightAnswer": [
            "Cl. botulinum"
        ]
    },
    {
        "question": "На постаналитическом этапе лабораторных биохимических исследований",
        "answers": [
            "проводят оформление результатов исследования",
            "оформляют направление на исследование",
            "проводят идентификацию пациента и пробы биоматериала",
            "определяют уровень аналитов в биоматериале"
        ],
        "rightAnswer": [
            "проводят оформление результатов исследования"
        ]
    },
    {
        "question": "Опухоль кроветворной ткани с первичной локализацией в красном костном мозге называется",
        "answers": [
            "лимфома",
            "лейкопения",
            "лейкоз",
            "лейкоцитоз"
        ],
        "rightAnswer": [
            "лейкоз"
        ]
    },
    {
        "question": "В утренней порции мочи в норме могут присутствовать единичные в препарате _________ цилиндры",
        "answers": [
            "зернистые",
            "гиалиновые",
            "эритроцитарные",
            "кетоновые"
        ],
        "rightAnswer": [
            "гиалиновые"
        ]
    },
    {
        "question": "К грамположительным бактериям относятся",
        "answers": [
            "гонококки",
            "менингококки",
            "кишечнафная палочка",
            "стрептококки"
        ],
        "rightAnswer": [
            "стрептококки"
        ]
    },
    {
        "question": "Количественной характеристикой тромбоцитарного гемостаза является",
        "answers": [
            "концентрация фибриногена",
            "содержание тромбоцитов в 1 л крови",
            "тромбиновое время",
            "адгезивно-агрегацианная активность тромбоцитов"
        ],
        "rightAnswer": [
            "содержание тромбоцитов в 1 л крови"
        ]
    },
    {
        "question": "Мякотные волокна имеют сложное строение",
        "answers": [
            "сверху покрыты олигодендроглией",
            "шванновская оболочка",
            "оболочка из белков и липидов",
            "всё перечисленное"
        ],
        "rightAnswer": [
            "всё перечисленное"
        ]
    },
    {
        "question": "Для получения сыворотки крови чаще других используют вакуумные пробирки с крышкой",
        "answers": [
            "голубого цвета",
            "зеленого цвета",
            "красного цвета",
            "лилового цвета"
        ],
        "rightAnswer": [
            "красного цвета"
        ]
    },
    {
        "question": "Среда для обогащения дизентерийной палочки",
        "answers": [
            "сахарный бульон",
            "селенитовая среда",
            "среда Мюллера",
            "солевой бульон"
        ],
        "rightAnswer": [
            "селенитовая среда"
        ]
    },
    {
        "question": "Вирус иммунодефицита человека относится к семейству",
        "answers": [
            "аренавирусов",
            "буньявирусов",
            "ретровирусов",
            "тогавирусов"
        ],
        "rightAnswer": [
            "ретровирусов"
        ]
    },
    {
        "question": "Проба реберга-тарееева используется для определения",
        "answers": [
            "мочевой кислоты в сыворотке крови",
            "мочевины в сыворотке крови",
            "скорости клубочковой фильтрации",
            "клиренса эндогенной мочевины"
        ],
        "rightAnswer": [
            "скорости клубочковой фильтрации"
        ]
    },
    {
        "question": "При гипохромной анемии цветовой показатель равен",
        "answers": [
            "1,5-2",
            "0,4-0,82",
            "1,05-1,5",
            "0,85-1,05"
        ],
        "rightAnswer": [
            "0,4-0,82"
        ]
    },
    {
        "question": "Для диагностики сыпного тифа применяют",
        "answers": [
            "серодиагностика",
            "бактериологический метод",
            "фагодиагностика",
            "аллергическая проба"
        ],
        "rightAnswer": [
            "серодиагностика"
        ]
    },
    {
        "question": "Для постановки реакции агглютинации на стекле диагностическая сыворотка берется в разведении",
        "answers": [
            "1:100",
            "1:1",
            "1:50",
            "1:5"
        ],
        "rightAnswer": [
            "1:5"
        ]
    },
    {
        "question": "Определение пористости хлеба проводится",
        "answers": [
            "прибором Журавлева",
            "бутирометром",
            "рефрактометром",
            "лактоденсиметром"
        ],
        "rightAnswer": [
            "прибором Журавлева"
        ]
    },
    {
        "question": "Морфология стрептококков",
        "answers": [
            "кокки в виде цепочек",
            "бобовидные диплококки",
            "кокки в виде гроздьев",
            "кокки в виде «пачек»"
        ],
        "rightAnswer": [
            "кокки в виде цепочек"
        ]
    },
    {
        "question": "Форма ядра имеет особое значение для распознавания степени зрелости",
        "answers": [
            "моноцитов",
            "лимфоцитов",
            "нормобластов",
            "нейтрофилов"
        ],
        "rightAnswer": [
            "нейтрофилов"
        ]
    },
    {
        "question": "В норме суточный диурез от объёма выпитой жидкости составляет",
        "answers": [
            "0,25",
            "1",
            "более 60%",
            "0,5"
        ],
        "rightAnswer": [
            "более 60%"
        ]
    },
    {
        "question": "Сложная рефлекторная дуга начинается",
        "answers": [
            "вставочного нейрона",
            "униполярного нейрона",
            "чувствительного нейрона",
            "мультиполярного нейрона"
        ],
        "rightAnswer": [
            "чувствительного нейрона"
        ]
    },
    {
        "question": "Перистальтика кишечника усиливается с помощью",
        "answers": [
            "клетчатки",
            "сахарозы",
            "глюкозы",
            "крахмала"
        ],
        "rightAnswer": [
            "клетчатки"
        ]
    },
    {
        "question": "Какой гормон гипофиза сокращает мускулатуру матки",
        "answers": [
            "окситоцин",
            "андрогены",
            "норадреналин",
            "паратгормон"
        ],
        "rightAnswer": [
            "окситоцин"
        ]
    },
    {
        "question": "Общее представление о морфологии ткани и органа можно получить",
        "answers": [
            "гистохимическими методами окрашивания",
            "обзорном методе окрашивания",
            "иммуногистохимическими методами окрашивания",
            "специальном методе окрашивания"
        ],
        "rightAnswer": [
            "обзорном методе окрашивания"
        ]
    },
    {
        "question": "Диагностику патологии соединительной ткани проводят с ипользованием следующих биохимических тестов",
        "answers": [
            "АЛТ, АСТ, щелочная фосфатаза, гамма-ГТ, альфа-амилаза",
            "железо, ОЖСС, трансферрин, ферритин, витамин В 12, эритропоэтин",
            "холестерин общий, холестерин ЛПВП, холестерин-ЛПНП",
            "общий белок, белковые фракции, СРБ, РФ, антистрептолизин-0"
        ],
        "rightAnswer": [
            "общий белок, белковые фракции, СРБ, РФ, антистрептолизин-0"
        ]
    },
    {
        "question": "Наличие в кале большого количества непереваренных мышечных волокон называется",
        "answers": [
            "стеаторея",
            "лиенторея",
            "креаторея",
            "амилорея"
        ],
        "rightAnswer": [
            "креаторея"
        ]
    },
    {
        "question": "Хилезность сыворотки крови обусловлена большим содержанием",
        "answers": [
            "гемоглобина",
            "жиров",
            "билирубина",
            "белков"
        ],
        "rightAnswer": [
            "жиров"
        ]
    },
    {
        "question": "Окраска мазка крови для подсчета лейкоцитарной формулы проводится по методу",
        "answers": [
            "Романовского-Гимза",
            "Папаниколау",
            "Грамма",
            "Циля-Нильсена"
        ],
        "rightAnswer": [
            "Романовского-Гимза"
        ]
    },
    {
        "question": "Понятию «тромбоцитоз» соответствует содержание тромбоцитов в периферической крови более _______ ×109/л",
        "answers": [
            "8",
            "80",
            "180",
            "320"
        ],
        "rightAnswer": [
            "320"
        ]
    },
    {
        "question": "Ксерофтальмия развивается при недостаточности витамина",
        "answers": [
            "C",
            "E",
            "D",
            "А"
        ],
        "rightAnswer": [
            "А"
        ]
    },
    {
        "question": "Функции сурфанктанта",
        "answers": [
            "питание тканей",
            "предупреждение слипание альвеол",
            "кровоснабжение органа",
            "защитная"
        ],
        "rightAnswer": [
            "предупреждение слипание альвеол"
        ]
    },
    {
        "question": "Бесцветные ромбы в мокроте, напоминающие магнитные стрелки, являются кристаллами",
        "answers": [
            "Шарко-Лейдена",
            "жирных кислот",
            "извести",
            "холестерина"
        ],
        "rightAnswer": [
            "Шарко-Лейдена"
        ]
    },
    {
        "question": "Вода питьевая должна быть",
        "answers": [
            "зеленоватой",
            "бесцветной",
            "желтоватой",
            "красноватой"
        ],
        "rightAnswer": [
            "бесцветной"
        ]
    },
    {
        "question": "В норме в моче присутствуют",
        "answers": [
            "белок",
            "соли",
            "глюкоза",
            "кетоновые тела"
        ],
        "rightAnswer": [
            "соли"
        ]
    },
    {
        "question": "Для специфической профилактики туберкулёза используется",
        "answers": [
            "АКДС",
            "БЦЖ",
            "анатоксин",
            "туберкулин"
        ],
        "rightAnswer": [
            "БЦЖ"
        ]
    },
    {
        "question": "Для определения общего микробного числа (омч) используют следующие методы посева",
        "answers": [
            "по методу Шукевича",
            "газоном",
            "в расплавленный агар (+45С0)",
            "по секторам"
        ],
        "rightAnswer": [
            "в расплавленный агар (+45С0)"
        ]
    },
    {
        "question": "Положительным результатом реакции непрямой гемагглютинации считается образование",
        "answers": [
            "линий преципитации",
            "осадка в виде «зонтика»",
            "осадка в виде хлопьев",
            "осадка в виде «пуговки»"
        ],
        "rightAnswer": [
            "осадка в виде «зонтика»"
        ]
    },
    {
        "question": "Грамотрицательные кокки - возбудители",
        "answers": [
            "бленнореи",
            "ревматизма",
            "рожи",
            "скарлатины"
        ],
        "rightAnswer": [
            "бленнореи"
        ]
    },
    {
        "question": "Для диагностики острого панкреатита в сыворотке крови исследуют активность",
        "answers": [
            "альдолазы",
            "лактатдегидрогеназы",
            "кислой фосфатазы",
            "альфа-амилазы"
        ],
        "rightAnswer": [
            "альфа-амилазы"
        ]
    },
    {
        "question": "Увеличение количества лейкоцитов крови называется",
        "answers": [
            "лейкоцитозом",
            "лейкопенией",
            "нейтропенией",
            "лейкозом"
        ],
        "rightAnswer": [
            "лейкоцитозом"
        ]
    },
    {
        "question": "Висцеральный листок брюшины, покрывающий большую часть пищеварительного тракта",
        "answers": [
            "серозная оболочка",
            "мышечная оболочка",
            "подслизистая основа",
            "слизистая оболочка"
        ],
        "rightAnswer": [
            "серозная оболочка"
        ]
    },
    {
        "question": "Понятию «онкотическое давление» соответствует следующее определение",
        "answers": [
            "коллоидно-осмотическое давление, обусловленное присутствием белков",
            "внешняя сила, которую необходимо приложить к раствору, чтобы прекратить осмос",
            "самопроизвольный процесс выравнивания концентрации вещества в растворе",
            "свойство раствора - способность вызывать движение воды в клетку или из клетки"
        ],
        "rightAnswer": [
            "коллоидно-осмотическое давление, обусловленное присутствием белков"
        ]
    },
    {
        "question": "Условия, которые вызывают увеличение теплоотдачи за счет испарения пота",
        "answers": [
            "повышение температуры",
            "понижение температуры",
            "усиление физической нагрузки",
            "увеличение влажности воздуха"
        ],
        "rightAnswer": [
            "повышение температуры"
        ]
    },
    {
        "question": "К заболеваниям, которые передаются через загрязненную почву относится",
        "answers": [
            "столбняк",
            "краснуха",
            "корь",
            "пневмония"
        ],
        "rightAnswer": [
            "столбняк"
        ]
    },
    {
        "question": "Минеральные примеси сточных вод задерживаются с помощью",
        "answers": [
            "песколовок",
            "решеток",
            "фильтров",
            "сеток"
        ],
        "rightAnswer": [
            "песколовок"
        ]
    },
    {
        "question": "С целью мониторинга терапии непрямыми антикоагулянтами используют значение",
        "answers": [
            "фибриногена",
            "АПТВ (активированное парциальное тромбопластиновое время)",
            "МНО (международное нормализованное отношение)",
            "ДК (длительность кровотечения)"
        ],
        "rightAnswer": [
            "МНО (международное нормализованное отношение)"
        ]
    },
    {
        "question": "По-другому плазменный фактор i называется",
        "answers": [
            "плазминоген",
            "фибриноген",
            "проконвертин",
            "фибриназа"
        ],
        "rightAnswer": [
            "фибриноген"
        ]
    },
    {
        "question": "В переносе кислорода участвуют клетки крови",
        "answers": [
            "эритроциты",
            "лимфоциты",
            "тромбоциты",
            "лейкоциты"
        ],
        "rightAnswer": [
            "эритроциты"
        ]
    },
    {
        "question": "Функция микроглии",
        "answers": [
            "образование спинномозговой жидкости",
            "синтез белка",
            "фагоцитарная",
            "транспортная"
        ],
        "rightAnswer": [
            "фагоцитарная"
        ]
    },
    {
        "question": "Пониженное содержание фтора в воде, пище приводит",
        "answers": [
            "метгемоглобинемии",
            "эндемическому зобу",
            "кариесу",
            "флюорозу"
        ],
        "rightAnswer": [
            "кариесу"
        ]
    },
    {
        "question": "Основной метод диагностики возвратного тифа",
        "answers": [
            "аллергический",
            "микроскопический",
            "бактериологический",
            "биологический"
        ],
        "rightAnswer": [
            "микроскопический"
        ]
    },
    {
        "question": "Стадия эритропоэза, на которой начинается синтез гемоглобина, называется",
        "answers": [
            "пронормобласт",
            "базофильный нормобласт",
            "полихроматофильный нормобласт",
            "ретикулоцит"
        ],
        "rightAnswer": [
            "полихроматофильный нормобласт"
        ]
    },
    {
        "question": "В виде «виноградных гроздей» располагаются",
        "answers": [
            "менингококки",
            "стрептококки",
            "стафилококки",
            "пневмококки"
        ],
        "rightAnswer": [
            "стафилококки"
        ]
    },
    {
        "question": "Ацидоз с высоким анионным интервалом возникает при",
        "answers": [
            "потерях бикарбонатов через ЖКТ (диарея)",
            "уменьшении секреции кислот почками",
            "накопления в крови лактата",
            "экзогенной кислотной нагрузке (HCl, хлорид аргинина)"
        ],
        "rightAnswer": [
            "накопления в крови лактата"
        ]
    },
    {
        "question": "Для удаления целлоидина из срезов используют",
        "answers": [
            "спирт-эфир",
            "100% спирт",
            "ксилол",
            "толуол"
        ],
        "rightAnswer": [
            "спирт-эфир"
        ]
    },
    {
        "question": "Вирулентность - это характеристика данного",
        "answers": [
            "семейства микроорганизмов",
            "вида",
            "штамма",
            "рода"
        ],
        "rightAnswer": [
            "штамма"
        ]
    },
    {
        "question": "Для накопления чистой культуры анаэробов используют среду",
        "answers": [
            "эндо",
            "тиоглеколевую среду",
            "плоскирева",
            "мясо-пептоный агар"
        ],
        "rightAnswer": [
            "тиоглеколевую среду"
        ]
    },
    {
        "question": "При гиперхромной анемии цветовой показатель равен",
        "answers": [
            "0,9-1,0",
            "1,1-1,5",
            "0,8-1,0",
            "0,5-0,7"
        ],
        "rightAnswer": [
            "1,1-1,5"
        ]
    },
    {
        "question": "Действие сернистого газа заключается в поражении системы",
        "answers": [
            "пищеварительной",
            "костной",
            "дыхательной",
            "сосудистой"
        ],
        "rightAnswer": [
            "дыхательной"
        ]
    },
    {
        "question": "Мономерами белков являются",
        "answers": [
            "глюкоза",
            "жирные кислоты",
            "аминокислоты",
            "мононуклеотиды"
        ],
        "rightAnswer": [
            "аминокислоты"
        ]
    },
    {
        "question": "Среда накопления для холерного вибриона",
        "answers": [
            "щелочная пептонная вода",
            "сахарный бульон",
            "желчный бульон",
            "селенитовый бульон"
        ],
        "rightAnswer": [
            "щелочная пептонная вода"
        ]
    },
    {
        "question": "Гепатит е передается путем",
        "answers": [
            "воздушно-пылевым",
            "парентарельным",
            "воздушно-капельным",
            "алиментарным"
        ],
        "rightAnswer": [
            "алиментарным"
        ]
    },
    {
        "question": "Эукариотами являются",
        "answers": [
            "вирусы",
            "простейшие, грибы",
            "бактерии",
            "микоплазмы"
        ],
        "rightAnswer": [
            "простейшие, грибы"
        ]
    },
    {
        "question": "Тетраду эрлиха в мокроте обнаруживают при",
        "answers": [
            "крупозной пневмонии",
            "распаде первичного туберкулезного очага",
            "бронхиальной астме",
            "бронхите"
        ],
        "rightAnswer": [
            "распаде первичного туберкулезного очага"
        ]
    },
    {
        "question": "Эритроциты разрушаются",
        "answers": [
            "в сердце",
            "в селезенке",
            "в печени",
            "в почках"
        ],
        "rightAnswer": [
            "в селезенке"
        ]
    },
    {
        "question": "Эпителий почечных канальцев развивается из",
        "answers": [
            "миотома",
            "дерматома",
            "нефротома",
            "нервной трубки"
        ],
        "rightAnswer": [
            "нефротома"
        ]
    },
    {
        "question": "Корпускулярный ag антиген используется в реакции",
        "answers": [
            "реакции кольцепреципитации",
            "преципитации в геле",
            "нейтрализации",
            "агглютинации"
        ],
        "rightAnswer": [
            "агглютинации"
        ]
    },
    {
        "question": "Антропонозным является заболевание",
        "answers": [
            "эпидемический сыпной тиф",
            "эндемический сыпного тиф",
            "эндемический возвратный тиф",
            "ку-лихорадки"
        ],
        "rightAnswer": [
            "эпидемический сыпной тиф"
        ]
    },
    {
        "question": "Переносчиками инфекции являются насекомые при",
        "answers": [
            "сифилисе",
            "боррелиозах",
            "гастроэнтеритах",
            "лептоспирозах"
        ],
        "rightAnswer": [
            "боррелиозах"
        ]
    },
    {
        "question": "Кислотоустойчивые бактерии выявляются методом окраски",
        "answers": [
            "Нейссера",
            "Грама",
            "Бури-Гинса",
            "Циля-Нильсена"
        ],
        "rightAnswer": [
            "Циля-Нильсена"
        ]
    },
    {
        "question": "Простая рефлекторная дуга заканчивается",
        "answers": [
            "чувствительным нейроном",
            "вставочным нейроном",
            "псевдоуниполярным нейроном",
            "двигательным нейроном"
        ],
        "rightAnswer": [
            "двигательным нейроном"
        ]
    },
    {
        "question": "Признаком пищевого отравления является",
        "answers": [
            "нарушение кратности приема пищи",
            "связь заболевания с приемом определенной пищи",
            "заразность",
            "спорадический характер"
        ],
        "rightAnswer": [
            "связь заболевания с приемом определенной пищи"
        ]
    },
    {
        "question": "Унифицированной реакцией на скрытую кровь в кале является реакция с",
        "answers": [
            "бензидином",
            "азопирамом",
            "сульфосалициловой кислотой",
            "гвояковой смолой"
        ],
        "rightAnswer": [
            "азопирамом"
        ]
    },
    {
        "question": "К неорганизованным осадкам мочи относятся",
        "answers": [
            "цилиндры",
            "эпителиальные клетки",
            "соли кислой и щелочной мочи",
            "форменные элементы крови"
        ],
        "rightAnswer": [
            "соли кислой и щелочной мочи"
        ]
    },
    {
        "question": "Для качественного определения глюкозы в моче используют пробу",
        "answers": [
            "Ларионовой",
            "Геллера",
            "Гайнеса-Акимова",
            "Ланге"
        ],
        "rightAnswer": [
            "Гайнеса-Акимова"
        ]
    },
    {
        "question": "В первый день бактериологического метода посев производят для",
        "answers": [
            "накопления чистой культуры",
            "фаготипирования",
            "получения изолированных колоний",
            "изучения биохимических свойств"
        ],
        "rightAnswer": [
            "получения изолированных колоний"
        ]
    },
    {
        "question": "Венерическое заболевание, вызываемое бледной спирохетой, передающееся преимущественно половым путем называется",
        "answers": [
            "вагиноз",
            "гонорея",
            "сифилис",
            "трихомониаз"
        ],
        "rightAnswer": [
            "сифилис"
        ]
    },
    {
        "question": "Стеркобилиноген образуется в",
        "answers": [
            "клетках РЭС",
            "селезенке",
            "кишечнике",
            "гепатоцитах"
        ],
        "rightAnswer": [
            "кишечнике"
        ]
    },
    {
        "question": "Секрецию молочной железы регулирует гормон",
        "answers": [
            "фолликулостимулирующий",
            "лактотропный",
            "вазопрессин",
            "окситоцин"
        ],
        "rightAnswer": [
            "лактотропный"
        ]
    },
    {
        "question": "Главным требованием при взятии гистологического материала является",
        "answers": [
            "максимальное сокращение сроков взятия",
            "обработка спиртом",
            "промывка в дистиллированной воде",
            "промывка материала в физиологическом растворе"
        ],
        "rightAnswer": [
            "максимальное сокращение сроков взятия"
        ]
    },
    {
        "question": "Соотношение дневного и ночного диуреза составляет в норме",
        "answers": [
            "1:10",
            "3:1",
            "1:2",
            "1:1"
        ],
        "rightAnswer": [
            "3:1"
        ]
    },
    {
        "question": "Защиту от фагоцитов бактериям обеспечивают",
        "answers": [
            "пили",
            "капсула",
            "зерна волютина",
            "фибринолизин"
        ],
        "rightAnswer": [
            "капсула"
        ]
    },
    {
        "question": "Процентное содержание эозинофилов в норме",
        "answers": [
            "1-10%",
            "0,5-5%",
            "2-15%",
            "2-8%"
        ],
        "rightAnswer": [
            "0,5-5%"
        ]
    },
    {
        "question": "Прямой билирубин по-другому называется",
        "answers": [
            "неконъюгированный",
            "связанный",
            "несвязанный",
            "непрямой"
        ],
        "rightAnswer": [
            "связанный"
        ]
    },
    {
        "question": "Явление вирогении",
        "answers": [
            "образование новых вирионов",
            "усиление физиологической функции ассоциации микробов",
            "прерывание морфогенеза вириона",
            "встраивание генома вируса в геном клетки хозяина"
        ],
        "rightAnswer": [
            "встраивание генома вируса в геном клетки хозяина"
        ]
    },
    {
        "question": "При температуре +5о с способны к размножению следующие возбудители",
        "answers": [
            "шигеллы",
            "холерный вибрион",
            "иерсинии",
            "ЭПКП"
        ],
        "rightAnswer": [
            "иерсинии"
        ]
    },
    {
        "question": "Наличие особого липида характерно для",
        "answers": [
            "коринебактерий",
            "микобактерий",
            "бактерий коклюша",
            "бактерий паракоклюша"
        ],
        "rightAnswer": [
            "микобактерий"
        ]
    },
    {
        "question": "В гигиеническом отношении более приемлемым для водоснабжения являются",
        "answers": [
            "реки",
            "грунтовые воды",
            "межпластовые воды",
            "озера"
        ],
        "rightAnswer": [
            "межпластовые воды"
        ]
    },
    {
        "question": "При хранении цельной крови из клеток в плазму переходят",
        "answers": [
            "ионы калия",
            "железо",
            "хлориды",
            "ионы натрия"
        ],
        "rightAnswer": [
            "ионы калия"
        ]
    },
    {
        "question": "Визуально обнаруживаемое присутствие крови в моче называется",
        "answers": [
            "макрогематурия",
            "лейкоцитурия",
            "протеинурия",
            "микрогематурия"
        ],
        "rightAnswer": [
            "макрогематурия"
        ]
    },
    {
        "question": "Ползучий рост на плотной питательной среде характерен для",
        "answers": [
            "клебсиелл",
            "сальмонелл",
            "протеев",
            "шигелл"
        ],
        "rightAnswer": [
            "протеев"
        ]
    },
    {
        "question": "Коферментом лактатдегидрогеназы является",
        "answers": [
            "тиаминпирофосфат",
            "никотинамидадениндинуклеотид",
            "пиридоксальфосфат",
            "флавинмононуклеотид"
        ],
        "rightAnswer": [
            "никотинамидадениндинуклеотид"
        ]
    },
    {
        "question": "Понятию «транскрипция» соответствует синтез",
        "answers": [
            "РНК на матрице ДНК",
            "белка на матрице м-РНК",
            "ДНК на матрице РНК",
            "дочерней ДНК на матрице материнской ДНК"
        ],
        "rightAnswer": [
            "РНК на матрице ДНК"
        ]
    },
    {
        "question": "Продуцирует экзотоксин, действующий на сердечную мышцу",
        "answers": [
            "возбудитель паракоклюша",
            "возбудитель туберкулеза",
            "возбудитель дифтерии",
            "возбудитель коклюша"
        ],
        "rightAnswer": [
            "возбудитель дифтерии"
        ]
    },
    {
        "question": "К химическим способам обеззараживания воды относится",
        "answers": [
            "облучение гамма-лучами",
            "облучение УФЛ",
            "кипячение",
            "хлорирование"
        ],
        "rightAnswer": [
            "хлорирование"
        ]
    },
    {
        "question": "Симптомы быстрого отека и разрушение ткани характерны для",
        "answers": [
            "столбняка",
            "холеры",
            "газовой гангрены",
            "ботулизма"
        ],
        "rightAnswer": [
            "газовой гангрены"
        ]
    },
    {
        "question": "Аммиак образуется в результате реакций",
        "answers": [
            "декарбоксилирования аминокислот",
            "дезаминирования аминокислот",
            "трансаминирования аминокислот",
            "синтеза мочевины"
        ],
        "rightAnswer": [
            "дезаминирования аминокислот"
        ]
    },
    {
        "question": "Принцип метода иммуноферментного анализа (ифа) заключается в",
        "answers": [
            "миграции частиц под действием электрического тока",
            "увеличение концентрации фрагментов ДНК",
            "использовании антитела, меченного изотопом",
            "взаимодействии антитела и антигена"
        ],
        "rightAnswer": [
            "взаимодействии антитела и антигена"
        ]
    },
    {
        "question": "Ткань стромы селезёнки образована",
        "answers": [
            "рыхлой соединительной тканью",
            "ретикулярной тканью",
            "мышечной (гладкой) тканью",
            "эпителиальной тканью"
        ],
        "rightAnswer": [
            "ретикулярной тканью"
        ]
    },
    {
        "question": "Увеличение количества эозинофилов в крови наблюдается при",
        "answers": [
            "инфекционном мононуклеозе",
            "глистной инвазии",
            "стафилококковом сепсисе",
            "действии радиации"
        ],
        "rightAnswer": [
            "глистной инвазии"
        ]
    },
    {
        "question": "Транспортный фонд железа оценивают на основе определения",
        "answers": [
            "ферритина в сыворотке крови",
            "уровня трансферриновых рецепторов (TfR) в сыворотке крови",
            "сывороточного железа (СЖ) и общей железосвязывающей способность сыворотки (ОЖСС)",
            "уровня эритропоэтина в сыворотке крови"
        ],
        "rightAnswer": [
            "сывороточного железа (СЖ) и общей железосвязывающей способность сыворотки (ОЖСС)"
        ]
    },
    {
        "question": "Канадский бальзам растворяют",
        "answers": [
            "ксилоле",
            "100% спирте",
            "96% спирт",
            "спирт-эфире"
        ],
        "rightAnswer": [
            "ксилоле"
        ]
    },
    {
        "question": "Признаком, позволяющим отличить моноцит от лимфоцита, является",
        "answers": [
            "круглое ядро с гладкой поверхностью",
            "обильная цитоплазма, окрашивающаяся в серо-голубой цвет",
            "наличие крупных черно-синих гранул",
            "наличие ядрышек"
        ],
        "rightAnswer": [
            "обильная цитоплазма, окрашивающаяся в серо-голубой цвет"
        ]
    },
    {
        "question": "Питательные среды, содержащие белок, стерилизуют",
        "answers": [
            "в сухожаровом шкафу",
            "кипячением",
            "в автоклаве",
            "тиндализацией"
        ],
        "rightAnswer": [
            "тиндализацией"
        ]
    },
    {
        "question": "Соотношение кровь: цитрат натрия при заборе крови для определения показателей коагуляции составляет",
        "answers": [
            "7:2",
            "4:1",
            "9:1",
            "10:2"
        ],
        "rightAnswer": [
            "9:1"
        ]
    },
    {
        "question": "На желточно-солевом агаре золотистый стафилококк образует колонии",
        "answers": [
            "плоские серого цвета с зонной бета-гемолиза",
            "в виде кружевного платочка",
            "S- типа малинового цвета с металлическим блеском или без",
            "S- типа с зоной лецитиназной активности"
        ],
        "rightAnswer": [
            "S- типа с зоной лецитиназной активности"
        ]
    },
    {
        "question": "В норме уровень гликемии через 2 часа после проведения пгтт составляет",
        "answers": [
            "менее 7,8 ммоль/л",
            "более 11,0 ммоль/л",
            "более 7,8 ммоль/л, но менее 11 ммоль/л",
            "более 9,5 ммоль/л"
        ],
        "rightAnswer": [
            "менее 7,8 ммоль/л"
        ]
    },
    {
        "question": "Утомление - это физиологическое состояние, которое характеризуется",
        "answers": [
            "угрозой здоровью",
            "инвалидностью",
            "обратимостью",
            "необратимостью"
        ],
        "rightAnswer": [
            "обратимостью"
        ]
    },
    {
        "question": "Возбудитель сифилиса окрашивается по романовскому-гимза",
        "answers": [
            "в бледно-розовый цвет",
            "в сине-фиолетовый цвет",
            "в ярко-красный цвет",
            "в желто-коричневый"
        ],
        "rightAnswer": [
            "в бледно-розовый цвет"
        ]
    },
    {
        "question": "В основе определения групповой принадлежности крови лежит реакция",
        "answers": [
            "иммунодиффузии",
            "изогемагглютинации",
            "преципитации",
            "агрегации"
        ],
        "rightAnswer": [
            "изогемагглютинации"
        ]
    },
    {
        "question": "Палец в месте прокола обрабатывают",
        "answers": [
            "эфиром",
            "96% спиртом",
            "метиловым спиртом",
            "70% спиртом"
        ],
        "rightAnswer": [
            "70% спиртом"
        ]
    },
    {
        "question": "Вирулентность микроба зависит от",
        "answers": [
            "формы",
            "тинкториальных свойств",
            "размера",
            "наличие капсулы"
        ],
        "rightAnswer": [
            "наличие капсулы"
        ]
    },
    {
        "question": "К заболеваниям, передающимся через воздух относится",
        "answers": [
            "столбняк",
            "сибирская язва",
            "ветряная оспа",
            "дизентерия"
        ],
        "rightAnswer": [
            "ветряная оспа"
        ]
    },
    {
        "question": "При дифференциальной диагностике гемофилии основным диагностическим признаком является",
        "answers": [
            "уровень гемоглобина",
            "возраст больного",
            "морфология эритроцитов",
            "уровень плазменных факторов свертывания крови"
        ],
        "rightAnswer": [
            "уровень плазменных факторов свертывания крови"
        ]
    },
    {
        "question": "Нейроны, имеющие много дендритов и один аксон, называются",
        "answers": [
            "униполярные",
            "биполярные",
            "мультиполярные",
            "псевдоуниполярные"
        ],
        "rightAnswer": [
            "мультиполярные"
        ]
    },
    {
        "question": "Источником аминокислот для человека является",
        "answers": [
            "крупы",
            "макаронные изделия",
            "молоко и молочные продукты",
            "фрукты"
        ],
        "rightAnswer": [
            "молоко и молочные продукты"
        ]
    },
    {
        "question": "К пищевым продуктам, вызывающим ботулизм относятся",
        "answers": [
            "консервы домашнего приготовления",
            "кремовые изделия",
            "яйца",
            "макароны с фаршем"
        ],
        "rightAnswer": [
            "консервы домашнего приготовления"
        ]
    },
    {
        "question": "Для приготовления изотонического раствора хлорида натрия 0,9% в количестве 200г необходимо",
        "answers": [
            "1,8г хлорида натрия и 192 мл воды",
            "1г хлорида натрия и 99 мл воды",
            "1,8г хлорида натрия и 198,2 мл воды",
            "0,9г хлорида натрия и 199,1 мл воды"
        ],
        "rightAnswer": [
            "1,8г хлорида натрия и 198,2 мл воды"
        ]
    },
    {
        "question": "Объём материала для электронно-микроскопического исследования не должен превышать",
        "answers": [
            "80 мкм",
            "7 нм",
            "1 мм в кубе",
            "1 см в кубе"
        ],
        "rightAnswer": [
            "1 мм в кубе"
        ]
    },
    {
        "question": "Антитела по химической природе",
        "answers": [
            "липополисахариды",
            "жиры",
            "углеводы",
            "белки"
        ],
        "rightAnswer": [
            "белки"
        ]
    },
    {
        "question": "Причиной задержки выделения мочи может являться",
        "answers": [
            "панкреатит",
            "сахарный диабет",
            "мочекаменная болезнь",
            "гепатит"
        ],
        "rightAnswer": [
            "мочекаменная болезнь"
        ]
    },
    {
        "question": "В каких местах кожа наиболее толстая",
        "answers": [
            "кожа головы",
            "кожа ладоней",
            "грудь",
            "конечности"
        ],
        "rightAnswer": [
            "кожа ладоней"
        ]
    },
    {
        "question": "Шигеллы подразделяются на две группы по расщеплению",
        "answers": [
            "мальтозы",
            "маннита",
            "лактозы",
            "глюкозы"
        ],
        "rightAnswer": [
            "маннита"
        ]
    },
    {
        "question": "На аналитическом этапе лабораторных биохимических исследований",
        "answers": [
            "оформляют бланк результатов исследований",
            "определяют уровень аналитов в биоматериале",
            "проводят центрифугирование пробирок с кровью",
            "оценивают правдоподобность полученных результатов"
        ],
        "rightAnswer": [
            "определяют уровень аналитов в биоматериале"
        ]
    },
    {
        "question": "Для получения плотной питательной среды к жидкой среде необходимо добавить:",
        "answers": [
            "глюкозу",
            "кровь",
            "желатин",
            "агар-агар"
        ],
        "rightAnswer": [
            "агар-агар"
        ]
    },
    {
        "question": "В мокроте при абсцессе легкого можно обнаружить",
        "answers": [
            "кристаллы Шарко-Лейдена",
            "цилиндрический эпителий",
            "частицы некротической ткани",
            "обызвествленные эластические волокна"
        ],
        "rightAnswer": [
            "частицы некротической ткани"
        ]
    },
    {
        "question": "При гепатите в осадке мочи можно обнаружить кристаллы",
        "answers": [
            "билирубина",
            "холестерина",
            "гематоидина",
            "цистина"
        ],
        "rightAnswer": [
            "билирубина"
        ]
    },
    {
        "question": "Поверхность лабораторного стола обрабатывают",
        "answers": [
            "дистиллированной водой",
            "уксусной кислотой",
            "дезинфицирующим раствором",
            "формалином"
        ],
        "rightAnswer": [
            "дезинфицирующим раствором"
        ]
    },
    {
        "question": "Самыми распространенными анемиями являются",
        "answers": [
            "железодефицитные",
            "апластические",
            "гемолитические",
            "В12-фолиеводефицитные"
        ],
        "rightAnswer": [
            "железодефицитные"
        ]
    },
    {
        "question": "Снижение величины относительной плотности мочи называется",
        "answers": [
            // "изостенуией",
            "олигурией",
            "гипостенурией",
            "изостенуией",
            "анурией"
        ],
        "rightAnswer": [
            "гипостенурией"
        ]
    },
    {
        "question": "Капсулы бактерий выявляют при окраске по методу",
        "answers": [
            "Грама",
            "Нейссера",
            "Бурри-Гинса",
            "Ожешко"
        ],
        "rightAnswer": [
            "Бурри-Гинса"
        ]
    },
    {
        "question": "Для серодиагностики тифо-паратифозных заболеваний необходимо",
        "answers": [
            "паратифозная сыворотка",
            "брюшно-тифозная сыворотка",
            "брюшно-тифозная бактериальная культура",
            "сыворотка крови больного"
        ],
        "rightAnswer": [
            "сыворотка крови больного"
        ]
    },
    {
        "question": "Электрофорез белков сыворотки крови проводят при рн буфера",
        "answers": [
            "6,8",
            "9,3",
            "5,6",
            "7,4"
        ],
        "rightAnswer": [
            "6,8"
        ]
    },
    {
        "question": "Наличие ядрышек в ядре характерно для следующих клеток",
        "answers": [
            "бластов",
            "базофилов",
            "лимфоцитов",
            "эозинофилов"
        ],
        "rightAnswer": [
            "бластов"
        ]
    },
    {
        "question": "Скорость оседания эритроцитов у мужчин по методу панченкова в норме составляет",
        "answers": [
            "1-2 мм/час",
            "1-10 мм/час",
            "2-15 мм/час",
            "10-20 мм/час"
        ],
        "rightAnswer": [
            "1-10 мм/час"
        ]
    },
    {
        "question": "Среда накопления для сальмонелл",
        "answers": [
            "пептонная вода",
            "сахарный бульон",
            "желчный бульон",
            "солевой бульон"
        ],
        "rightAnswer": [
            "желчный бульон"
        ]
    },
    {
        "question": "В рнга в качестве диагностикума используются",
        "answers": [
            "эритроцитарный диагностикум",
            "живые микроорганизмы",
            "убитые м/о",
            "гаптены"
        ],
        "rightAnswer": [
            "эритроцитарный диагностикум"
        ]
    },
    {
        "question": "Феномен «жемчужного ожерелья» характерен для возбудителя",
        "answers": [
            "туляремии",
            "чумы",
            "сибирской язвы",
            "бруцеллеза"
        ],
        "rightAnswer": [
            "сибирской язвы"
        ]
    },
    {
        "question": "Скос со средой клиглера при росте на нем энтеропатогенной кишечной палочки выглядит следующим образом",
        "answers": [
            "изменяется цвет столбика с разрывом среды или пузырьками газа",
            "изменяется цвет всей среды с разрывом ее или пузырьками газа в ней",
            "изменяется цвет всей среды",
            "изменяется цвет столбика"
        ],
        "rightAnswer": [
            "изменяется цвет всей среды с разрывом ее или пузырьками газа в ней"
        ]
    },
    {
        "question": "Наибольшее количество возбудителей инфекции больной выделяет во время",
        "answers": [
            "периода выздоровления",
            "инкубационного периода",
            "продромального периода",
            "период разгара болезни"
        ],
        "rightAnswer": [
            "период разгара болезни"
        ]
    },
    {
        "question": "К гранулоцитам относятся",
        "answers": [
            "лимфоциты",
            "эозинофилы",
            "моноциты",
            "тромбоциты"
        ],
        "rightAnswer": [
            "эозинофилы"
        ]
    },
    {
        "question": "Под абсолютным количеством лейкоцитов понимают",
        "answers": [
            "количество лейкоцитов в мазке периферической крови",
            "процентное содержание отдельных видов лейкоцитов в лейкоцитарной формуле",
            "количество лейкоцитов в организме человека",
            "количество лейкоцитов в 1 л крови"
        ],
        "rightAnswer": [
            "количество лейкоцитов в 1 л крови"
        ]
    },
    {
        "question": "При положительной биуретовой реакции развивается окрашивание",
        "answers": [
            "красное",
            "фиолетовое",
            "оранжевое",
            "зеленое"
        ],
        "rightAnswer": [
            "фиолетовое"
        ]
    },
    {
        "question": "Высокая относительная плотность мочи характерна для",
        "answers": [
            // "гломерулонефрита",
            "пиелонефрита",
            "гломерулонефрита",
            "сахарного диабета",
            "несахарного диабета"
        ],
        "rightAnswer": [
            "сахарного диабета"
        ]
    },
    {
        "question": "К элементам организованного осадка мочи относят",
        "answers": [
            "аморфные соли",
            "кристаллы мочевой кислоты",
            "ураты",
            "цилиндры"
        ],
        "rightAnswer": [
            "цилиндры"
        ]
    },
    {
        "question": "Функциональная протеинурия может быть следствием",
        "answers": [
            "гломерулонефрита",
            "повреждения почечной ткани",
            "физической нагрузки",
            "сахарного диабета"
        ],
        "rightAnswer": [
            "физической нагрузки"
        ]
    },
    {
        "question": "Унифицированной пробой на белок в моче является проба",
        "answers": [
            "Гайнеса-Акимова",
            "Розина",
            "с 20% сульфосалициловой кислотой",
            "Геллера"
        ],
        "rightAnswer": [
            "с 20% сульфосалициловой кислотой"
        ]
    },
    {
        "question": "Появление кетоновых тел в моче называется",
        "answers": [
            "билирубинурией",
            "глюкозурией",
            "кетонурией",
            "нет правильного ответа"
        ],
        "rightAnswer": [
            "кетонурией"
        ]
    },
    {
        "question": "Лейкоцитурия выявляется при",
        "answers": [
            "гепатите",
            "пиелонефрите",
            "сахарном диабете",
            "несахарном диабете"
        ],
        "rightAnswer": [
            "пиелонефрите"
        ]
    },
    {
        "question": "Выделение сахара с мочой называется",
        "answers": [
            "протеинурией",
            "глюкозурией",
            "кетонурией",
            "олигурией"
        ],
        "rightAnswer": [
            "глюкозурией"
        ]
    },
    {
        "question": "Переходный эпителий в моче обнаруживается при",
        "answers": [
            "гломерулонефрите",
            "пиелонефрите",
            "цистите",
            "гепатите"
        ],
        "rightAnswer": [
            "цистите"
        ]
    },
    {
        "question": "Моча цвета «мясных помоев» характерна для",
        "answers": [
            "гломерулонефрита",
            "механической желтухи",
            "панкреатита",
            "болезни Боткина"
        ],
        "rightAnswer": [
            "гломерулонефрита"
        ]
    },
    {
        "question": "Ренальная протеинурия возникает при",
        "answers": [
            "гломерулонефрите",
            "пневмонии",
            "цистите",
            "уретрите"
        ],
        "rightAnswer": [
            "гломерулонефрите"
        ]
    },
    {
        "question": "Признаками явной почечной патологии при микроскопии осадка мочи является",
        "answers": [
            "оксалатурия",
            "почечный эпителий, цилиндрурия",
            "эритроцитурия",
            "плоский эпителий, лейкоцитурия"
        ],
        "rightAnswer": [
            "почечный эпителий, цилиндрурия"
        ]
    },
    {
        "question": "Обнаружения в моче почечного эпителия, свидетельствует о поражении",
        "answers": [
            "уретры",
            "мочевого пузыря",
            "ткани почек",
            "мочеточников"
        ],
        "rightAnswer": [
            "ткани почек"
        ]
    },
    {
        "question": "Исследование мочи необходимо проводить",
        "answers": [
            "не имеет значения",
            "в течение 6 часов",
            "в течение суток",
            "не позднее 2 часов после сбора мочи"
        ],
        "rightAnswer": [
            "не позднее 2 часов после сбора мочи"
        ]
    },
    {
        "question": "Болезненное мочеиспускание называется",
        "answers": [
            "полиурией",
            "дизурией",
            "анурией",
            "олигурией"
        ],
        "rightAnswer": [
            "дизурией"
        ]
    },
    {
        "question": "Диурез, превышающий 2000 мл в сутки, называется",
        "answers": [
            "дизурией",
            "олигурией",
            "полиурией",
            "анурией"
        ],
        "rightAnswer": [
            "полиурией"
        ]
    },
    {
        "question": "Присутствие в моче крови называется",
        "answers": [
            "кетонурия",
            "протеинурия",
            "гематурия",
            "глюкозурия"
        ],
        "rightAnswer": [
            "гематурия"
        ]
    },
    {
        "question": "Выделение мочи с высокой плотностью (более 1.035) называется",
        "answers": [
            "анурия",
            "олигурия",
            "гиперстенурия",
            "гипостенурия"
        ],
        "rightAnswer": [
            "гиперстенурия"
        ]
    },
    {
        "question": "Выделение мочи с плотностью, равной плотности первичной мочи (1,010-1,011) называется",
        "answers": [
            "анурия",
            "изостенурия",
            "олигурия",
            "гиперстенурия"
        ],
        "rightAnswer": [
            "изостенурия"
        ]
    },
    {
        "question": "Процесс образования и выделения мочи называется",
        "answers": [
            "гемолиз",
            "диурез",
            "анурез",
            "лизис"
        ],
        "rightAnswer": [
            "диурез"
        ]
    },
    {
        "question": "Кровь в моче, определяемая только при микроскопии, называется",
        "answers": [
            "лейкоцитурия",
            "микрогематурия",
            "протеинурия",
            "макрогематурия"
        ],
        "rightAnswer": [
            "микрогематурия"
        ]
    },
    {
        "question": "Появление в анализе мочи цилиндров называется",
        "answers": [
            "глюкозурия",
            "протеинурия",
            "цилиндрурия",
            "гематурия"
        ],
        "rightAnswer": [
            "цилиндрурия"
        ]
    },
    {
        "question": "Гипостенурия является показателем нарушения",
        "answers": [
            "фильтрации",
            "секреции",
            "аммониогенеза",
            "концентрационной функции почек"
        ],
        "rightAnswer": [
            "концентрационной функции почек"
        ]
    },
    {
        "question": "При тяжёлом течении сахарного диабета выявляется",
        "answers": [
            "гемоглобинурия",
            "уробилинурия",
            "кетонурия",
            "олигурия"
        ],
        "rightAnswer": [
            "кетонурия"
        ]
    },
    {
        "question": "Первичная моча фильтруется в:",
        "answers": [
            "полость капсулы Шумлянского-Боумена",
            "петлю Генле",
            "собирательную трубочку",
            "дистальный каналец"
        ],
        "rightAnswer": [
            "полость капсулы Шумлянского-Боумена"
        ]
    },
    {
        "question": "Для качественного определения белка в моче используют",
        "answers": [
            "10% раствор азотной кислоты",
            "50% раствор соляной кислоты",
            "20% раствор сульфосалициловой кислоты",
            "3% раствор сульфосалициловой кислоты"
        ],
        "rightAnswer": [
            "20% раствор сульфосалициловой кислоты"
        ]
    },
    {
        "question": "Для проведения пробы геллера используют",
        "answers": [
            "20% раствор сульфосалициловой кислоты",
            "50% раствор азотной кислоты",
            "3% раствор сульфосалициловой кислоты",
            "10% раствор уксусной кислоты"
        ],
        "rightAnswer": [
            "50% раствор азотной кислоты"
        ]
    },
    {
        "question": "Для определения белка в моче методом брандберга-робертса-стольникова используют",
        "answers": [
            "50% раствор азотной кислоты",
            "3% раствор сульфосалициловой кислоты",
            "10% раствор уксусной кислоты",
            "20% раствор сульфосалициловой кислоты"
        ],
        "rightAnswer": [
            "50% раствор азотной кислоты"
        ]
    },
    {
        "question": "Для качественного определения билирубина в моче используют пробу",
        "answers": [
            "Геллера",
            "Розина",
            "Ларионовой",
            "Ланге"
        ],
        "rightAnswer": [
            "Розина"
        ]
    },
    {
        "question": "Физиологическая глюкозурия наблюдается при",
        "answers": [
            "травмах мочевого пузыря",
            "употреблении большого количества легкоусвояемых углеводов",
            "гиперфункции желез внутренней секреции",
            "опухолях мозга"
        ],
        "rightAnswer": [
            "употреблении большого количества легкоусвояемых углеводов"
        ]
    },
    {
        "question": "Низкая плотность мочи характерна для",
        "answers": [
            "несахарного диабета",
            "панкреатита",
            "гемолитической почки",
            "гепатита"
        ],
        "rightAnswer": [
            "несахарного диабета"
        ]
    },
    {
        "question": "В кислой моче можно обнаружить",
        "answers": [
            "кристаллы мочевой кислоты",
            "трипельфосфаты",
            "кислый мочекислый аммоний",
            "аморфные фосфаты"
        ],
        "rightAnswer": [
            "кристаллы мочевой кислоты"
        ]
    },
    {
        "question": "Ацетон, ацетоуксусная и бета-оксимасляная кислоты относятся к",
        "answers": [
            "кетоновым телам",
            "жирным кислотам",
            "желчным пигментам",
            "кровяным пигментам"
        ],
        "rightAnswer": [
            "кетоновым телам"
        ]
    },
    {
        "question": "Цитоз в ликворе в норме представлен",
        "answers": [
            "моноцитами",
            "нейтрофилами",
            "лимфоцитами",
            "эритроцитами"
        ],
        "rightAnswer": [
            "лимфоцитами"
        ]
    },
    {
        "question": "Увеличение количества клеток в ликворе называется",
        "answers": [
            "эритроцитоз",
            "плеоцитоз",
            "моноцитоз",
            "лейкоцитоз"
        ],
        "rightAnswer": [
            "плеоцитоз"
        ]
    },
    {
        "question": "Отсутствие в сперме сперматозоидов и клеток сперматогенеза называется",
        "answers": [
            "некроспермией",
            "аспермией",
            "гипоспермией",
            "астеноспермией"
        ],
        "rightAnswer": [
            "аспермией"
        ]
    },
    {
        "question": "В мокроте могут обнаруживаться спирали куршмана при",
        "answers": [
            "бронхиальной астме",
            "крупозной пневмонии",
            "остром бронхите",
            "хроническом бронхите"
        ],
        "rightAnswer": [
            "бронхиальной астме"
        ]
    },
    {
        "question": "Мазевидная консистенция кала характерна для",
        "answers": [
            "колита",
            "дуоденита",
            "энтерита",
            "панкреатита"
        ],
        "rightAnswer": [
            "панкреатита"
        ]
    },
    {
        "question": "Клетки зеленоватого цвета двояковогнутой формы при микроскопии осадка мочи являются",
        "answers": [
            "эритроцитами",
            "эпителиоцитами",
            "лейкоцитами",
            "тромбоцитами"
        ],
        "rightAnswer": [
            "эритроцитами"
        ]
    },
    {
        "question": "Наличие в кале большого количества крахмала называется",
        "answers": [
            "амилорея",
            "лиенторея",
            "стеаторея",
            "креаторея"
        ],
        "rightAnswer": [
            "амилорея"
        ]
    },
    {
        "question": "Большой объём мокроты выделяется при",
        "answers": [
            "ларингите",
            "бронхоэктатической болезни",
            "бронхите",
            "бронхиальной астме"
        ],
        "rightAnswer": [
            "бронхоэктатической болезни"
        ]
    },
    {
        "question": "Вязкая стекловидная мокрота характерна для",
        "answers": [
            "бронхита",
            "бронхоэктатической болезни",
            "бронхиальной астмы",
            "пневмонии"
        ],
        "rightAnswer": [
            "бронхиальной астмы"
        ]
    },
    {
        "question": "Количество ликвора, образующееся в желудочках мозга за сутки, составляет",
        "answers": [
            "1000 мл",
            "100 мл",
            "400-600 мл",
            // "1000 мл"
            "10-40 мл"
        ],
        "rightAnswer": [
            "400-600 мл"
        ]
    },
    {
        "question": "Количество белка в экссудате составляет",
        "answers": [
            "1-5 г/л",
            "более 25 г/л",
            "более 25 г/л",
            "10-20 г/л"
        ],
        "rightAnswer": [
            "более 25 г/л"
        ]
    },
    {
        "question": "Количество белка в транссудате составляет",
        "answers": [
            "более 25 г/л",
            "0-1 г/л",
            "1-5 г/л",
            "5,0-25,0 г/л"
        ],
        "rightAnswer": [
            "5,0-25,0 г/л"
        ]
    },
    {
        "question": "Дифференцировать нейтральный жир и жирные кислоты позволяет микроскопия с красителем",
        "answers": [
            "метиленовый синий",
            "азур",
            "эозин",
            "бриллиантовый синий"
        ],
        "rightAnswer": [
            "метиленовый синий"
        ]
    },
    {
        "question": "Для просветления препаратов при дерматомикозах применяют",
        "answers": [
            "3% NaCl",
            "30% КОН",
            "0,9% NaCl",
            "50% HNO3"
        ],
        "rightAnswer": [
            "30% КОН"
        ]
    },
    {
        "question": "Мутность мочи, вызванную присутствием форменных элементов, можно удалить",
        "answers": [
            "добавлением кислоты",
            "нагреванием до 30°С",
            "центрифугированием",
            "добавлением щёлочи"
        ],
        "rightAnswer": [
            "центрифугированием"
        ]
    },
    {
        "question": "Количество ликвора необходимое для лабораторного исследования",
        "answers": [
            "10 мл",
            "1 мл",
            "100 мл",
            "5 мл"
        ],
        "rightAnswer": [
            "10 мл"
        ]
    },
    {
        "question": "Для исследования мочи на общий анализ собирают",
        "answers": [
            "среднюю порцию мочи",
            "первую порцию мочи",
            "всю порцию мочи",
            "заключительную порцию мочи"
        ],
        "rightAnswer": [
            "всю порцию мочи"
        ]
    },
    {
        "question": "Азопирамовая проба проводится для определения остатков",
        "answers": [
            "крови",
            "хлора",
            "гноя",
            "моющего средства"
        ],
        "rightAnswer": [
            "крови"
        ]
    },
    {
        "question": "Для выявления зернисто-сетчатой субстанции ретикулоцитов применяется краситель",
        "answers": [
            "эозин",
            "бриллиант-крезиловый синий",
            "азур 1",
            "метиленовый синий"
        ],
        "rightAnswer": [
            "бриллиант-крезиловый синий"
        ]
    },
    {
        "question": "При окраске ретикулоцитов в пробирке соотношение красителя и крови",
        "answers": [
            "1:10",
            "1:1",
            "1:2",
            "1:4"
        ],
        "rightAnswer": [
            "1:1"
        ]
    },
    {
        "question": "Для предотвращения свертывания крови в процессе измерения скорости оседания эритроцитов используется",
        "answers": [
            "3,8% цитрат натрия",
            "5% цитрат натрия",
            "трилон Б",
            "гепарин"
        ],
        "rightAnswer": [
            "5% цитрат натрия"
        ]
    },
    {
        "question": "При подсчёте лейкоцитов в камере горяева используется раствор",
        "answers": [
            "трансформирующий",
            "3% уксусной кислоты",
            "5% цитрата натрия",
            "3% NaCl"
        ],
        "rightAnswer": [
            "3% уксусной кислоты"
        ]
    },
    {
        "question": "Количество крови, необходимое для определения гемоглобина гемиглобинцианидным методом",
        "answers": [
            "0,002 мл",
            "2 мл",
            "0,02 мл",
            "0,2 мл"
        ],
        "rightAnswer": [
            "0,02 мл"
        ]
    },
    {
        "question": "Кроветворная стволовая клетка в состоянии покоя имеет морфологию",
        "answers": [
            "малого лимфоцита",
            "бластной клетки",
            "эритроцита",
            "моноцита"
        ],
        "rightAnswer": [
            "малого лимфоцита"
        ]
    },
    {
        "question": "Гемоглобин состоит из",
        "answers": [
            "гема и фосфолипиды",
            "гема и глобина",
            "гема и альбумина",
            "иммуноглобулина и железа"
        ],
        "rightAnswer": [
            "гема и глобина"
        ]
    },
    {
        "question": "Тельца жолли в эритроцитах наблюдаются при _______ анемии",
        "answers": [
            "железодефицитной",
            "гемолитической",
            "серповидноклеточной",
            "мегалобластной"
        ],
        "rightAnswer": [
            "мегалобластной"
        ]
    },
    {
        "question": "Понятию «нейтропения» соответствует содержание нейторофилов в крови менее _______%",
        "answers": [
            "87",
            "47",
            "70",
            "50"
        ],
        "rightAnswer": [
            "47"
        ]
    },
    {
        "question": "Повышение гемоглобина наблюдается при",
        "answers": [
            "анемии",
            "эритроцитозе",
            "острых лейкозах",
            "лейкопении"
        ],
        "rightAnswer": [
            "эритроцитозе"
        ]
    },
    {
        "question": "Основная функция лейкоцитов",
        "answers": [
            "транспортная",
            "питательная",
            "пластическая",
            "защитная"
        ],
        "rightAnswer": [
            "защитная"
        ]
    },
    {
        "question": "Физиологический лейкоцитоз может быть вызван",
        "answers": [
            "кровопотерей",
            "приемом пищи",
            "воспалением",
            "опухолью"
        ],
        "rightAnswer": [
            "приемом пищи"
        ]
    },
    {
        "question": "Основную массу тромбоцитов периферической крови здоровых людей составляют",
        "answers": [
            "регенеративные формы",
            "зрелые клетки",
            "юные клетки",
            "старые клетки"
        ],
        "rightAnswer": [
            "зрелые клетки"
        ]
    },
    {
        "question": "Показания соэ по методу панченкова снимаются через",
        "answers": [
            "90 минут",
            "40 минут",
            "60 минут",
            "30 минут"
        ],
        "rightAnswer": [
            "60 минут"
        ]
    },
    {
        "question": "Концентрация гемоглобина крови у мужчин в норме составляет",
        "answers": [
            "140-170 г/л",
            "100-110 г/л",
            "130-160 г/л",
            "120-140 г/л"
        ],
        "rightAnswer": [
            "130-160 г/л"
        ]
    },
    {
        "question": "Цветовой показатель в норме составляет",
        "answers": [
            "1,1-2,2",
            "0,5-0,7",
            "0,82-1,05",
            "1,0-2,0"
        ],
        "rightAnswer": [
            "0,82-1,05"
        ]
    },
    {
        "question": "Стадия эритропоэза, на которой происходит потеря ядра, называется",
        "answers": [
            "ретикулоцит",
            "эритробласт",
            "нормоцит полихроматофильный",
            "нормоцит оксифильный"
        ],
        "rightAnswer": [
            "нормоцит оксифильный"
        ]
    },
    {
        "question": "Клеткой-родоначальницей эритропоэза является",
        "answers": [
            "эритробласт",
            "нормоцит оксифильный",
            "нормоцит полихроматофильный",
            "ретикулоцит"
        ],
        "rightAnswer": [
            "эритробласт"
        ]
    },
    {
        "question": "Пойкилоцитозом называется изменение",
        "answers": [
            "объема эритроцитов",
            "формы эритроцитов",
            "размера эритроцитов",
            "интенсивности окраски эритроцитов"
        ],
        "rightAnswer": [
            "формы эритроцитов"
        ]
    },
    {
        "question": "Термин «анизоцитоз» означает изменение",
        "answers": [
            "количества эритроцитов",
            "размера эритроцитов",
            "формы эритроцитов",
            "интенсивности окраски эритроцитов"
        ],
        "rightAnswer": [
            "размера эритроцитов"
        ]
    },
    {
        "question": "В норме количество тромбоцитов при подсчете в окрашенном мазке по методу фонио составляют ___ ×109/л",
        "answers": [
            "90-195",
            "50-100",
            "180-320",
            "100-200"
        ],
        "rightAnswer": [
            "180-320"
        ]
    },
    {
        "question": "Высокий цветовой показатель отмечается при",
        "answers": [
            "эритроцитозе",
            "В12-(фолиево)-дефицитной анемии",
            "Гемолитической анемии",
            "железодефицитной анемии"
        ],
        "rightAnswer": [
            "В12-(фолиево)-дефицитной анемии"
        ]
    },
    {
        "question": "Низкий цветовой показатель отмечается при",
        "answers": [
            "эритроцитозе",
            "В12-(фолиево)-дефицитной анемии",
            "железодефицитной анемии",
            "Гемолитической анемии"
        ],
        "rightAnswer": [
            "железодефицитной анемии"
        ]
    },
    {
        "question": "Состояние гиперхромии наблюдается при цветовом показателе",
        "answers": [
            "менее 0,82",
            "0,82-1,05",
            "более 1,1",
            "0,5-0,7"
        ],
        "rightAnswer": [
            "более 1,1"
        ]
    },
    {
        "question": "Лейкоциты подсчитывают в камере горяева в",
        "answers": [
            "100 больших квадратах",
            "25 больших квадратах",
            "100 малых квадратах",
            "5 больших квадратах по диагонали, разграфленных на 16 малых"
        ],
        "rightAnswer": [
            "100 больших квадратах"
        ]
    },
    {
        "question": "К vi классу клеток в схеме кроветворения относится",
        "answers": [
            "базофильныйнормоцит",
            "миелобласт",
            "эритроцит",
            "промоноцит"
        ],
        "rightAnswer": [
            "эритроцит"
        ]
    },
    {
        "question": "Родоначальной клеткой для всех клеток крови является",
        "answers": [
            "эритропоэтинчувствительная клетка",
            "миелобласт",
            "лимфоцит",
            "стволовая клетка"
        ],
        "rightAnswer": [
            "стволовая клетка"
        ]
    },
    {
        "question": "Для тромбоцитопении характерно",
        "answers": [
            "увеличение длительности кровотечения по Дьюке",
            "уменьшение длительности кровотечения по Дьюке",
            "увеличение протромбинового времени по Квику",
            "уменьшение протромбинового времени по Квику"
        ],
        "rightAnswer": [
            "увеличение длительности кровотечения по Дьюке"
        ]
    },
    {
        "question": "Содержание сегментоядерных нейтрофилов в периферической крови человека в норме составляет",
        "answers": [
            "47-72%",
            "48-80%",
            "40-60%",
            "10-20%"
        ],
        "rightAnswer": [
            "47-72%"
        ]
    },
    {
        "question": "Наибольшей способностью к фагоцитозу обладают",
        "answers": [
            "эозинофилы",
            "сегментоядерные нейтрофилы",
            "базофилы",
            "лимфоциты"
        ],
        "rightAnswer": [
            "сегментоядерные нейтрофилы"
        ]
    },
    {
        "question": "Процентное содержание базофилов в норме составляет",
        "answers": [
            "10-15%",
            "21-53%",
            "1-3%",
            "0-1%"
        ],
        "rightAnswer": [
            "0-1%"
        ]
    },
    {
        "question": "Дефицит viii фактора называется",
        "answers": [
            "гемофилия С",
            "болезнь Виллебранда",
            "гемофилия А",
            "гемофилия В"
        ],
        "rightAnswer": [
            "гемофилия А"
        ]
    },
    {
        "question": "Плазменные факторы свертывания синтезируются в",
        "answers": [
            "печени",
            "толстом кишечнике",
            "красном костном мозге",
            "селезенке"
        ],
        "rightAnswer": [
            "печени"
        ]
    },
    {
        "question": "Предшественниками тканевых макрофагов являются",
        "answers": [
            "тучные клетки",
            "моноциты",
            "плазматические клетки",
            "дендритные клетки"
        ],
        "rightAnswer": [
            "моноциты"
        ]
    },
    {
        "question": "Увеличение количества тромбоцитов в периферической крови называют",
        "answers": [
            "тромбинемией",
            "тромбоцитозом",
            "тромбастенией",
            "тромбоцитопенией"
        ],
        "rightAnswer": [
            "тромбоцитозом"
        ]
    },
    {
        "question": "Клетки крови, 18-20 мкм в диаметре, с серо-голубой цитоплазмой без зернистости и ядром в форме зародыша петлисто-сетчатой структуры - это",
        "answers": [
            "лимфоциты",
            "тромбоциты",
            "моноциты",
            "базофилы"
        ],
        "rightAnswer": [
            "моноциты"
        ]
    },
    {
        "question": "Родоначальная клетка тромбоцитов",
        "answers": [
            "эритробласт",
            "лимфобласт",
            "миелобласт",
            "мегакариобласт"
        ],
        "rightAnswer": [
            "мегакариобласт"
        ]
    },
    {
        "question": "Родоначальная клетка гранулоцитов",
        "answers": [
            "мегакариобласт",
            "эритробласт",
            "миелобласт",
            "лимфобласт"
        ],
        "rightAnswer": [
            "миелобласт"
        ]
    },
    {
        "question": "Нейтрофильный сдвиг влево - это",
        "answers": [
            "снижение абсолютного содержания незрелых форм нейтрофилов",
            "увеличение процентного содержания незрелых форм нейтрофилов",
            "увеличение процентного содержания зрелых форм нейтрофилов",
            "снижение процентного содержания зрелых форм нейтрофилов"
        ],
        "rightAnswer": [
            "увеличение процентного содержания незрелых форм нейтрофилов"
        ]
    },
    {
        "question": "В схеме кроветворения ретикулоциты относятся к",
        "answers": [
            "IV классу",
            "V классу",
            "III классу",
            "VI классу"
        ],
        "rightAnswer": [
            "V классу"
        ]
    },
    {
        "question": "Родоначальная клетка моноцитов",
        "answers": [
            "монобласт",
            "миелобласт",
            // "эритроблас",
            "эритробласт",
            "лимфобласт"
        ],
        "rightAnswer": [
            "монобласт"
        ]
    },
    {
        "question": "Количество тромбоцитов увеличивается при",
        "answers": [
            "полицитемии",
            "болезни Верльгофа",
            "железодефицитной анемии",
            "апластической анемии"
        ],
        "rightAnswer": [
            "полицитемии"
        ]
    },
    {
        "question": "Количество тромбоцитов уменьшается при",
        "answers": [
            "гемолитической анемии",
            "железодефицитной анемии",
            "полицитемии",
            "апластической анемии"
        ],
        "rightAnswer": [
            "апластической анемии"
        ]
    },
    {
        "question": "Понятию «лимфоцитоз» соответствует содержание лимфоцитов в лейкоцитарной формуле более _______%",
        "answers": [
            "30",
            "15",
            "20",
            "37"
        ],
        "rightAnswer": [
            "37"
        ]
    },
    {
        "question": "При нормохромной анемии цветовой показатель равен",
        "answers": [
            "0,4-0,8",
            "1,05-1,5",
            "1,5-2",
            "0,82-1,05"
        ],
        "rightAnswer": [
            "0,82-1,05"
        ]
    },
    {
        "question": "Понятию «лимфопения» соответствует содержание лимфоцитов в крови менее _______%",
        "answers": [
            "45",
            "35",
            "19",
            "50"
        ],
        "rightAnswer": [
            "19"
        ]
    },
    {
        "question": "Гемоглобин у взрослого в основном представлен",
        "answers": [
            "гемоглобином А2",
            "гемоглобином А",
            "гемоглобином F",
            "гемоглобином Н"
        ],
        "rightAnswer": [
            "гемоглобином А"
        ]
    },
    {
        "question": "При микроцитарной анемии диаметр эритроцитов составляет",
        "answers": [
            "8-12 мкм",
            "7-8 мкм",
            "5-6 мкм",
            "12-14 мкм"
        ],
        "rightAnswer": [
            "5-6 мкм"
        ]
    },
    {
        "question": "Основное количество гемоглобина у новорожденного ребёнка представлено",
        "answers": [
            "гемоглобином А2",
            "гемоглобином F",
            "гемоглобином А",
            "гемоглобином S"
        ],
        "rightAnswer": [
            "гемоглобином F"
        ]
    },
    {
        "question": "Понятию «моноцитоз» соответствует содержание моноцитов в лейкоцитарной формуле более _______%",
        "answers": [
            "6",
            "5",
            "11",
            "4"
        ],
        "rightAnswer": [
            "11"
        ]
    },
    {
        "question": "Анизоцитоз эритроцитов со склонностью к макроцитозу характерен для анемии",
        "answers": [
            "В12-дефицитной",
            "железодефицитной",
            "гемолитической",
            "апластической"
        ],
        "rightAnswer": [
            "В12-дефицитной"
        ]
    },
    {
        "question": "Для в12-дефицитной анемии характерны гематологические показатели",
        "answers": [
            "ядерный нейтрофильный сдвиг вправо",
            "ядерный нейтрофильный сдвиг влево",
            "гипохромия эритроцитов",
            "высокий ретикулоцитоз"
        ],
        "rightAnswer": [
            "ядерный нейтрофильный сдвиг вправо"
        ]
    },
    {
        "question": "Уменьшение количества стволовых клеток и их дефекты обнаруживаются обычно при анемии",
        "answers": [
            "В12-дефицитной",
            "апластической",
            "постгеморрагической",
            "железодефицитной"
        ],
        "rightAnswer": [
            "апластической"
        ]
    },
    {
        "question": "Средний объем эритроцитов увеличен при ______ анемии",
        "answers": [
            "сидеробластной",
            "фолиеводефицитной",
            "железодефицитной",
            "гемолитической"
        ],
        "rightAnswer": [
            "фолиеводефицитной"
        ]
    },
    {
        "question": "Панцитопения наблюдается при __________анемии",
        "answers": [
            "острой постгеморрагической",
            "В12-дефицитной",
            "апластической",
            "гемолитической"
        ],
        "rightAnswer": [
            "апластической"
        ]
    },
    {
        "question": "Причиной развития мегалобластной анемии является недостаток витамина",
        "answers": [
            "Е",
            "А",
            "В12",
            "С"
        ],
        "rightAnswer": [
            "В12"
        ]
    },
    {
        "question": "Наиболее информативным лабораторным показателем для подтверждения синдрома анемии является",
        "answers": [
            "количество ретикулоцитов в крови",
            "показатель гематокрита",
            "уровень гемоглобина в крови",
            "количество эритроцитов в крови"
        ],
        "rightAnswer": [
            "уровень гемоглобина в крови"
        ]
    },
    {
        "question": "Для ядерного сдвига нейтрофилов вправо характерно",
        "answers": [
            "увеличение количества палочкоядерных нейтрофилов",
            "увеличение количества метамиелоцитов",
            "увеличение количества сегментоядерных нейтрофилов",
            "увеличение количества промиелоцитов"
        ],
        "rightAnswer": [
            "увеличение количества сегментоядерных нейтрофилов"
        ]
    },
    {
        "question": "Если на эритроцитах обнаружены антигены а и в, то исследуемый образец крови относится к _________ группе",
        "answers": [
            "III",
            "IV",
            "I",
            "II"
        ],
        "rightAnswer": [
            "IV"
        ]
    },
    {
        "question": "Основным механизмом нарушения коагуляционного гемостаза является",
        "answers": [
            "дефицит тромбоцитов",
            "избыток тромбоцитов",
            "повышение проницаемости сосудистой стенки",
            "дефицит одного или нескольких плазменных факторов"
        ],
        "rightAnswer": [
            "дефицит одного или нескольких плазменных факторов"
        ]
    },
    {
        "question": "Мелкоточечные кровоизлияния на коже характерны для",
        "answers": [
            "недостатка фибриногена",
            "дефицита плазменных факторов",
            "тромбоцитопатии",
            "избытка антикоагулянтов"
        ],
        "rightAnswer": [
            "тромбоцитопатии"
        ]
    },
    {
        "question": "Развитие гематом характерно для",
        "answers": [
            "поражения капилляров",
            "снижения функциональной активности тромбоцитов",
            "дефицита плазменных факторов",
            "тромбоцитопении"
        ],
        "rightAnswer": [
            "дефицита плазменных факторов"
        ]
    },
    {
        "question": "Гемофилии а и в относятся к",
        "answers": [
            "вазопатиям",
            "анемиям",
            "коагулопатиям",
            "тромбоцитопатиям"
        ],
        "rightAnswer": [
            "коагулопатиям"
        ]
    },
    {
        "question": "В качестве антикоагулянта при заборе крови для исследования показателей коагуляции используют",
        "answers": [
            "оксалат натрия",
            "Гепарин",
            "цитрат натрия",
            "ЭДТА"
        ],
        "rightAnswer": [
            "цитрат натрия"
        ]
    },
    {
        "question": "Понятию «осмоляльность» соответствует следующее определение",
        "answers": [
            "концентрация осмотически активных веществ в расчете на 1 кг воды",
            "свойство раствора - способность вызывать движение воды в клетку или из клетки",
            "количество осмотически активных частиц в 1 л раствора",
            "самопроизвольный процесс выравнивания концентрации вещества в растворе"
        ],
        "rightAnswer": [
            "концентрация осмотически активных веществ в расчете на 1 кг воды"
        ]
    },
    {
        "question": "Точным считается раствор",
        "answers": [
            "0,1 н HCl с K=0,91",
            "0,1 н NaOH с К = 1,07",
            "0,1 н NaOH с К = 1,09",
            "0,1 н NaOH с К =1,01"
        ],
        "rightAnswer": [
            "0,1 н NaOH с К =1,01"
        ]
    },
    {
        "question": "Скрининг в биохимических исследованиях используется с целью",
        "answers": [
            "проведения контроля за лечением пациента",
            "прогнозирования исхода заболевания",
            "выявления заболевания в доклинической стадии",
            "распознавания болезни и постановки диагноза"
        ],
        "rightAnswer": [
            "выявления заболевания в доклинической стадии"
        ]
    },
    {
        "question": "Мониторинг в биохимических исследованиях используется с целью",
        "answers": [
            "контроля за динамикой лечением пациента",
            "оценки исхода и последствий болезни",
            "выявления заболевания в доклинической стадии",
            "распознавания болезни и установление ее причины"
        ],
        "rightAnswer": [
            "контроля за динамикой лечением пациента"
        ]
    },
    {
        "question": "К обязанностям медицинского лабораторного техника относится",
        "answers": [
            "распределение работы между сотрудниками",
            "подготовка биоматериала к исследованию",
            "осуществление контроля за работой сотрудников",
            "ведение отчетной ежемесячной документации"
        ],
        "rightAnswer": [
            "подготовка биоматериала к исследованию"
        ]
    },
    {
        "question": "Пробирки для взятия крови с крышками зеленого цвета содержат",
        "answers": [
            "ЭДТА",
            "цитрат натрия",
            "гепарин",
            "кремнезем"
        ],
        "rightAnswer": [
            "гепарин"
        ]
    },
    {
        "question": "Иктеричной называется сыворотка крови",
        "answers": [
            "бледно-желтая, прозрачная",
            "с красным оттенком",
            "насыщенно-оранжевая",
            "мутная"
        ],
        "rightAnswer": [
            "насыщенно-оранжевая"
        ]
    },
    {
        "question": "Иктеричность сыворотки крови обусловлена большим содержанием",
        "answers": [
            "билирубина",
            "жиров",
            "гемоглобина",
            "белков"
        ],
        "rightAnswer": [
            "билирубина"
        ]
    },
    {
        "question": "Гемолитичность сыворотки крови обусловлена большим содержанием",
        "answers": [
            "жиров",
            "альбуминов",
            "билирубина",
            "гемоглобина"
        ],
        "rightAnswer": [
            "гемоглобина"
        ]
    },
    {
        "question": "Нормальное значение рн артериальной крови равно",
        "answers": [
            "7,35-7,60",
            "7,35-7,45",
            "7,0-7,45",
            "7,2-7,8"
        ],
        "rightAnswer": [
            "7,35-7,45"
        ]
    },
    {
        "question": "В сыворотке крови отсутствует (ют)",
        "answers": [
            "фибриноген",
            "преальбумин",
            "альбумин",
            "глобулины"
        ],
        "rightAnswer": [
            "фибриноген"
        ]
    },
    {
        "question": "При положительной реакции феллинга на глюкозу в моче наблюдается",
        "answers": [
            "фиолетовое окрашивание",
            "синее окрашивание",
            "красный осадок",
            "черный осадок"
        ],
        "rightAnswer": [
            "красный осадок"
        ]
    },
    {
        "question": "Триглицерины состоят из остатков",
        "answers": [
            "галактуроновой кислоты и глюкозамина",
            "мононуклеотидов",
            "аминокислот",
            "глицерина и жирных кислот"
        ],
        "rightAnswer": [
            "глицерина и жирных кислот"
        ]
    },
    {
        "question": "Гомополисахаридом является",
        "answers": [
            "гликоген",
            "лактоза",
            "гепарин",
            "мальтоза"
        ],
        "rightAnswer": [
            "гликоген"
        ]
    },
    {
        "question": "Пробы биаля используется для обнаружения в моче",
        "answers": [
            "фруктозы",
            "лактозы",
            "пентоз",
            "мальтозы"
        ],
        "rightAnswer": [
            "пентоз"
        ]
    },
    {
        "question": "Белки денатурируют при температуре",
        "answers": [
            "+90оС",
            "+4оС",
            "-20оС",
            "+37оС"
        ],
        "rightAnswer": [
            "+90оС"
        ]
    },
    {
        "question": "Активность кислой фосфатазы в плазме крови увеличивается при",
        "answers": [
            "вирусном гепатите",
            "инфаркте миокарда",
            "карциноме простаты",
            "остром панкреатите"
        ],
        "rightAnswer": [
            "карциноме простаты"
        ]
    },
    {
        "question": "Для диагностики состояния костной ткани в сыворотке крови исследуют активность",
        "answers": [
            "кислой фосфатазы",
            "аспартатаминотрансферазы",
            "щелочной фосфатазы",
            "аланинаминотрансферазы"
        ],
        "rightAnswer": [
            "щелочной фосфатазы"
        ]
    },
    {
        "question": "Прямой оптический тест варбурга используется для определения в сыворотке крови активности",
        "answers": [
            "ЛДГ кинетическим методом",
            "АЛТ по методу Райтмана-Френкеля",
            "АЛТ кинетическим методом",
            "альфа-амилазы кинетическим методом"
        ],
        "rightAnswer": [
            "ЛДГ кинетическим методом"
        ]
    },
    {
        "question": "Авитаминоз витамина «с» приводит к развитию",
        "answers": [
            "ксерофтальмии",
            "цинги",
            "рахита",
            "бери-бери"
        ],
        "rightAnswer": [
            "цинги"
        ]
    },
    {
        "question": "Инсулин синтезируется и секретируется",
        "answers": [
            "плацентой",
            "надпочечниками",
            "поджелудочной железой",
            "гипоталамусом"
        ],
        "rightAnswer": [
            "поджелудочной железой"
        ]
    },
    {
        "question": "Основным показателем для оценки углеводного обмена является",
        "answers": [
            "гликированный гемоглобин",
            "галактоза",
            "глюкоза",
            "фруктозамин"
        ],
        "rightAnswer": [
            "глюкоза"
        ]
    },
    {
        "question": "Принцип детекции на биохимическом анализаторе с применением «сухой химии»",
        "answers": [
            "отражательная фотометрия",
            "нефелометрия",
            "амперометрия",
            "абсорбционная фотометрия"
        ],
        "rightAnswer": [
            "отражательная фотометрия"
        ]
    },
    {
        "question": "К энзимопатиям углеводного обмена относится",
        "answers": [
            "галактоземия",
            "болезнь Дауна",
            "фенилкетонурия",
            "адреногенитальный синдром"
        ],
        "rightAnswer": [
            "галактоземия"
        ]
    },
    {
        "question": "Причина сахарного диабета - недостаточность гормона",
        "answers": [
            "инсулина",
            "тироксина",
            "глюкагона",
            "адреналина"
        ],
        "rightAnswer": [
            "инсулина"
        ]
    },
    {
        "question": "Определение уровня сиаловых кислот в плазме крови используют для диагностики заболеваний",
        "answers": [
            "мышечной ткани",
            "печени",
            "соединительной ткани",
            "поджелудочной железы"
        ],
        "rightAnswer": [
            "соединительной ткани"
        ]
    },
    {
        "question": "В норме концентрация глюкозы в цельной капиллярной крови составляет",
        "answers": [
            "4,5-6,1 ммоль/л",
            "2,5-3,5 ммоль/л",
            "5,5- 7,6 ммоль/л",
            "3,3-5,5 ммоль/л"
        ],
        "rightAnswer": [
            "3,3-5,5 ммоль/л"
        ]
    },
    {
        "question": "В норме концентрация глюкозы в плазме, полученной из венозной крови, составляет",
        "answers": [
            "2,5-3,5 ммоль/л",
            "5,5-7,8 ммоль/л",
            "3,5-5,1 ммоль/л",
            "3,9-6,1 ммоль/л"
        ],
        "rightAnswer": [
            "3,9-6,1 ммоль/л"
        ]
    },
    {
        "question": "При сахарном диабете уровень гликемии через 2 часа после проведения пгтт составляет",
        "answers": [
            "не более 9,0 ммоль/л",
            "менее 7,8 ммоль/л",
            "более 11,1 ммоль/л",
            "более 7,8 ммоль/л, но менее 11 ммоль/л"
        ],
        "rightAnswer": [
            "более 11,1 ммоль/л"
        ]
    },
    {
        "question": "В качестве диагностического критерия сахарного диабета выбран уровень гликированного гемоглобина",
        "answers": [
            "≥4,5%",
            "≥7,3%",
            "≥8,5%",
            "≥6,5%"
        ],
        "rightAnswer": [
            "≥6,5%"
        ]
    },
    {
        "question": "К инсулинзависимым тканям относится",
        "answers": [
            "жировая ткань",
            "тонкий кишечник",
            "мозг",
            "почки"
        ],
        "rightAnswer": [
            "жировая ткань"
        ]
    },
    {
        "question": "Желчные кислоты выполняют роль",
        "answers": [
            "структурную",
            "рецепторную",
            "энергетическую",
            "эмульгирующую"
        ],
        "rightAnswer": [
            "эмульгирующую"
        ]
    },
    {
        "question": "Термин «холемия» означает повышение в плазме крови концентрации",
        "answers": [
            "желчных кислот",
            "липопротеинов низкой плотности",
            "кетоновых тел",
            "холестерина"
        ],
        "rightAnswer": [
            "желчных кислот"
        ]
    },
    {
        "question": "Обнаружить кетоновые тела в моче можно с помощью пробы",
        "answers": [
            "Велька",
            "Легаля (Ланге)",
            "Селиванова",
            "Биаля"
        ],
        "rightAnswer": [
            "Легаля (Ланге)"
        ]
    },
    {
        "question": "Эндогенные триацилглицерины от печени к тканям транспортируются в составе",
        "answers": [
            "ЛПВП",
            "ЛПОНП",
            "хиломикронов",
            "ЛПНП"
        ],
        "rightAnswer": [
            "ЛПОНП"
        ]
    },
    {
        "question": "Экзогенные триацилглицерины от кишечника к тканям транспортируются в составе",
        "answers": [
            "хиломикронов",
            "ЛПВП",
            "ЛПНП",
            "ЛППП"
        ],
        "rightAnswer": [
            "хиломикронов"
        ]
    },
    {
        "question": "Индекс атерогенности в норме составляет",
        "answers": [
            "05.июн",
            "03.апр",
            "02.мар",
            "07.авг"
        ],
        "rightAnswer": [
            "02.мар"
        ]
    },
    {
        "question": "Гепарин не применяется в качестве антикоагулянта для получения плазмы крови с целью определения",
        "answers": [
            "триглицеринов",
            "ЛПНП и ЛПОНП",
            "кетоновых тел",
            "фосфолипидов"
        ],
        "rightAnswer": [
            "ЛПНП и ЛПОНП"
        ]
    },
    {
        "question": "Индекс атерогенности расчитывают с цель оценки риска развития",
        "answers": [
            "атеросклероза",
            "кетоза",
            "жировой инфильтрации печени",
            "ожирения"
        ],
        "rightAnswer": [
            "атеросклероза"
        ]
    },
    {
        "question": "В энзиматическом колориметрическом методе определения общего холестерина по конечной точке используется следующее сочетание ферментов",
        "answers": [
            "холестеролэстераза, холестеролоксидаза, пероксидаза",
            "холестролоксидаза, пероксидаза",
            "холестеролоксидаза, каталаза",
            "холестеролэстераза, холестеролоксидаза, каталаза"
        ],
        "rightAnswer": [
            "холестеролэстераза, холестеролоксидаза, пероксидаза"
        ]
    },
    {
        "question": "Азотистое равновесие наблюдается",
        "answers": [
            "у беременных женщин",
            "в период восстановления после тяжелой болезни",
            "у взрослого здорового человека",
            "у детей первого года жизни"
        ],
        "rightAnswer": [
            "у взрослого здорового человека"
        ]
    },
    {
        "question": "Норма общего белка в сыворотке крови взрослых людей соответствует",
        "answers": [
            "90-100 г/л",
            "65-85 г/л",
            "55-65 г/л",
            "35-45 г/л"
        ],
        "rightAnswer": [
            "65-85 г/л"
        ]
    },
    {
        "question": "Основным способом обезвреживания аммиака в организме является",
        "answers": [
            "образование глутамина",
            "образование аммонийных солей",
            "синтез аспарагина",
            "синтез мочевины"
        ],
        "rightAnswer": [
            "синтез мочевины"
        ]
    },
    {
        "question": "Концентрация мочевины в плазме крови в норме составляет",
        "answers": [
            "9,5-10,4 ммоль/л",
            "0,5-1,9 ммоль/л",
            "2,5-8,3 ммоль/л",
            "10,6-12,7 ммоль/л"
        ],
        "rightAnswer": [
            "2,5-8,3 ммоль/л"
        ]
    },
    {
        "question": "С мочой и калом в норме выводится следующий продукт распада гемоглобина",
        "answers": [
            "непрямой билирубин",
            "мезобилиноген",
            "биливердин",
            "стеркобилин"
        ],
        "rightAnswer": [
            "стеркобилин"
        ]
    },
    {
        "question": "Мочевая кислота образуется в результате",
        "answers": [
            "синтеза пиримидиновых нуклеотидов",
            "распада пиримидиновых нуклеотидов",
            "синтеза пуриновых нуклеотидов",
            "распада пуриновых нуклеотидов"
        ],
        "rightAnswer": [
            "распада пуриновых нуклеотидов"
        ]
    },
    {
        "question": "Понятию «гиперурикемия» соответствует повышение уровня",
        "answers": [
            "мочевины в моче",
            "мочевины в крови",
            "мочевой кислоты в моче",
            "мочевой кислоты в крови"
        ],
        "rightAnswer": [
            "мочевой кислоты в крови"
        ]
    },
    {
        "question": "К белкам острой фазы воспаления относится",
        "answers": [
            "С-реактивный белок",
            "липопротеины высокой плотности",
            "эритропоэтин",
            "альбумин"
        ],
        "rightAnswer": [
            "С-реактивный белок"
        ]
    },
    {
        "question": "К количественным методам обработки электрофореграмм относится",
        "answers": [
            "турбидиметрия",
            "амперометрия",
            "нефелометрия",
            "денситометрия"
        ],
        "rightAnswer": [
            "денситометрия"
        ]
    },
    {
        "question": "В плазме крови присутствуют следующие высокомолекулярные полиэлектролиты",
        "answers": [
            "аммиак и мочевина",
            "аминокислоты и их амиды",
            "индикан и мочевая кислота",
            "альбумины и глобулины"
        ],
        "rightAnswer": [
            "альбумины и глобулины"
        ]
    },
    {
        "question": "Недостаточность витамина «d» приводит к нарушению обмена",
        "answers": [
            "натрия",
            "железа",
            "кальция",
            "калия"
        ],
        "rightAnswer": [
            "кальция"
        ]
    },
    {
        "question": "Наибольшая часть иода в организме человека находится в составе",
        "answers": [
            "мышечной ткани",
            "щитовидной железы",
            "поджелудочной железы",
            "костной ткани"
        ],
        "rightAnswer": [
            "щитовидной железы"
        ]
    },
    {
        "question": "Железо запасается в составе",
        "answers": [
            "трансферрина",
            "гемоглобина",
            "ферритина",
            "эритропоэтина"
        ],
        "rightAnswer": [
            "ферритина"
        ]
    },
    {
        "question": "В норме рн плазмы артериальной крови составляет",
        "answers": [
            "6,5 ± 0,05",
            "7,4 ± 0,04",
            "7,2 ± 0,05",
            "7,8 ± 0,03"
        ],
        "rightAnswer": [
            "7,4 ± 0,04"
        ]
    },
    {
        "question": "Конечным продуктом анаэробного окисления глюкозы в тканях человека является",
        "answers": [
            "молочная кислота",
            "уксусная кислота",
            "пировиноградная кислота",
            "ацетоуксусная кислота"
        ],
        "rightAnswer": [
            "молочная кислота"
        ]
    },
    {
        "question": "Гиперхлоремический метаболический ацидоз развивается в результате",
        "answers": [
            "тканевой гипоксии",
            "накопления в крови лактата",
            "потери бикарбонатов через ЖКТ (диарея)",
            "накопления в крови кетоновых тел"
        ],
        "rightAnswer": [
            "потери бикарбонатов через ЖКТ (диарея)"
        ]
    },
    {
        "question": "В норме анионный интервал составляет",
        "answers": [
            "23-25 ммоль/л",
            "10-18 ммоль/л",
            "19-22 ммоль/л",
            "26-35 ммоль/л"
        ],
        "rightAnswer": [
            "10-18 ммоль/л"
        ]
    },
    {
        "question": "С целью мониторинга гепаринотерапии в плазме крови определяют",
        "answers": [
            "АПТВ (активированное парциальное тромбопластиновое время)",
            "ДК (длительность кровотечения)",
            "ПВ (протромбиновое время)",
            "МНО (международное нормализованное отношение)"
        ],
        "rightAnswer": [
            "АПТВ (активированное парциальное тромбопластиновое время)"
        ]
    },
    {
        "question": "Референтные величины содержания d-димера в плазме крови менее",
        "answers": [
            "1,0 мкг/мл (FEU)",
            "2,25 мкг/мл (FEU)",
            "0,5 мкг/мл (FEU)",
            "5,15 мкг/мл (FEU)"
        ],
        "rightAnswer": [
            "0,5 мкг/мл (FEU)"
        ]
    },
    {
        "question": "Для диагностики инфаркта миокарда используют следующий набор биохимических тестов",
        "answers": [
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА",
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "тропонин-Т, миоглобин, МВ-КК",
            "альфа-амилаза, липаза, СРБ, АЛТ"
        ],
        "rightAnswer": [
            "тропонин-Т, миоглобин, МВ-КК"
        ]
    },
    {
        "question": "Липидный профиль включает следующий набор биохимических тестов",
        "answers": [
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА",
            "альфа-амилаза, липаза, СРБ, АЛТ",
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "тропонин-Т, миоглобин, МВ-КК"
        ],
        "rightAnswer": [
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА"
        ]
    },
    {
        "question": "Печеночная панель включает следующий набор биохимических тестов",
        "answers": [
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "тропонин-Т, миоглобин, МВ-КК",
            "альфа-амилаза, липаза, СРБ, АЛТ",
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА"
        ],
        "rightAnswer": [
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин"
        ]
    },
    {
        "question": "Принцип метода электрофореза заключается в",
        "answers": [
            "оценки светопоглощения мутного раствора",
            "различиях скорости миграции частиц под действием электрического тока",
            "использовании антитела, меченного изотопом",
            "различиях сорбируемости компонентов смеси"
        ],
        "rightAnswer": [
            "различиях скорости миграции частиц под действием электрического тока"
        ]
    },
    {
        "question": "Принцип метода радиоиммунного анализа заключается в",
        "answers": [
            "в использовании антитела, меченного изотопом",
            "в миграции частиц под действием электрического тока",
            "в различиях сорбируемости компонентов смеси",
            "в оценке светопоглощения окрашенного раствора"
        ],
        "rightAnswer": [
            "в использовании антитела, меченного изотопом"
        ]
    },
    {
        "question": "Принцип технологии полимеразной цепной реакции (пцр) заключается в",
        "answers": [
            "увеличении концентрации фрагментов НК",
            "различиях сорбируемости компонентов смеси",
            "использовании антитела, меченного изотопом",
            "миграции частиц под действием электрического тока"
        ],
        "rightAnswer": [
            "увеличении концентрации фрагментов НК"
        ]
    },
    {
        "question": "Эфир акридина используется в качестве метки в методе",
        "answers": [
            "ИФА",
            "ПЦР",
            "ИХЛА",
            "РИА"
        ],
        "rightAnswer": [
            "ИХЛА"
        ]
    },
    {
        "question": "В состав базовой биохимической панели входят следующие биохимические показатели",
        "answers": [
            "общий белок, белковые фракции, С-реактивный белок, ревматоидный фактор",
            "фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный",
            "АЛТ, АСТ, общий белок, креатинин, мочевина, глюкоза, холестерин общий, билирубин общий, железо",
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин"
        ],
        "rightAnswer": [
            "АЛТ, АСТ, общий белок, креатинин, мочевина, глюкоза, холестерин общий, билирубин общий, железо"
        ]
    },
    {
        "question": "Для диагностики острого панкреатита используют следующие биохимические тесты",
        "answers": [
            "концентрация глюкозы и мочевины",
            "активность креатинкиназы и уровня миоглобина",
            "концентрация мочевины и креатинина",
            "активность альфа-амилазы и липазы"
        ],
        "rightAnswer": [
            "активность альфа-амилазы и липазы"
        ]
    },
    {
        "question": "Для диагностики острого вирусного гепатита используют следующие биохимические тесты",
        "answers": [
            "активность общей креатинкиназы и уровень тропонинов",
            "активность АЛТ, АСТ, концентрация общего билирубина",
            "активность альфа-амилазы и активность липазы",
            "активность щелочной фосфатазы и уровень общего кальция"
        ],
        "rightAnswer": [
            "активность АЛТ, АСТ, концентрация общего билирубина"
        ]
    },
    {
        "question": "Текучим паром стерилизуют",
        "answers": [
            "бактериологические петли",
            "сложные питательные среды",
            "лабораторную посуду",
            "простые питательные среды"
        ],
        "rightAnswer": [
            "сложные питательные среды"
        ]
    },
    {
        "question": "Стерилизацию паром под давлением проводят в",
        "answers": [
            "автоклаве",
            "термостате",
            "анаэростате",
            "печи Пастера"
        ],
        "rightAnswer": [
            "автоклаве"
        ]
    },
    {
        "question": "Для обеззараживания материала, содержащего спорообразующие микробы, применяют",
        "answers": [
            "1% раствор хлорамина",
            "70% этиловый спирт",
            "6% раствор перекиси водорода с 0,5% моющего средства",
            "3% раствор лизола"
        ],
        "rightAnswer": [
            "6% раствор перекиси водорода с 0,5% моющего средства"
        ]
    },
    {
        "question": "Для спец. профилактики коклюша используют",
        "answers": [
            "анатоксин",
            "БЦЖ",
            "АКДС",
            "туберкулин"
        ],
        "rightAnswer": [
            "АКДС"
        ]
    },
    {
        "question": "Для разведения концентрированных кислот необходимо",
        "answers": [
            "приливать воду к кислоте",
            "кислоты не разбавляют",
            "приливать кислоту в воду",
            "приливать кислоту к кислоте"
        ],
        "rightAnswer": [
            "приливать кислоту в воду"
        ]
    },
    {
        "question": "Источник инфекции при сифилисе",
        "answers": [
            "больной человек",
            "обезьяны",
            "больные животные",
            "здоровый носитель"
        ],
        "rightAnswer": [
            "больной человек"
        ]
    },
    {
        "question": "Универсальный дифференциальный метод окраски бактерий - метод",
        "answers": [
            "Бурри-Гинса",
            "Нейссера",
            "Грама",
            "Циля-Нильсена"
        ],
        "rightAnswer": [
            "Грама"
        ]
    },
    {
        "question": "Цвет грамотрицательных бактерий",
        "answers": [
            "жёлтый",
            "краcный",
            "зелёный",
            "фиолетовый"
        ],
        "rightAnswer": [
            "краcный"
        ]
    },
    {
        "question": "К грамотрицательным бактериям относятся",
        "answers": [
            "кишечная палочка",
            "стафилококки",
            "клостридин",
            "стептококки"
        ],
        "rightAnswer": [
            "кишечная палочка"
        ]
    },
    {
        "question": "Зерна волютина содержит",
        "answers": [
            "холерный вибрион",
            "дифтерийная палочка",
            "клостридии столбняка",
            "кишечная палочка"
        ],
        "rightAnswer": [
            "дифтерийная палочка"
        ]
    },
    {
        "question": "Для определения подвижности бактерий применяют метод",
        "answers": [
            "«висячей капли»",
            "Дригальского",
            "бумажных дисков",
            "Аппельмана"
        ],
        "rightAnswer": [
            "«висячей капли»"
        ]
    },
    {
        "question": "К извитым бактериям относятся",
        "answers": [
            "спирохеты",
            "эшерихии",
            "бациллы",
            "микобактерии"
        ],
        "rightAnswer": [
            "спирохеты"
        ]
    },
    {
        "question": "К шаровидным бактериям относятся",
        "answers": [
            "диплобактерии",
            "диплококки",
            "спириллы",
            "вибрионы"
        ],
        "rightAnswer": [
            "диплококки"
        ]
    },
    {
        "question": "Посев с посевной площадкой производят для",
        "answers": [
            "накопления культуры",
            "определения подвижности",
            "выделения чистой культуры",
            "фаготипирования"
        ],
        "rightAnswer": [
            "выделения чистой культуры"
        ]
    },
    {
        "question": "Большинство патогенных бактерий образует колонии на плотных питательных средах в течении",
        "answers": [
            "72 - 96 часов",
            "4 - 5 часов",
            "24 - 48 часов",
            "1 - 2 часа"
        ],
        "rightAnswer": [
            "24 - 48 часов"
        ]
    },
    {
        "question": "Посев чистой культуры для фаготипирования производят",
        "answers": [
            "комбинированно",
            "уклоном в столбик",
            "разобщением с посевной площадкой",
            "газоном"
        ],
        "rightAnswer": [
            "газоном"
        ]
    },
    {
        "question": "Для определения чувствительности к антибиотикам выделенную культуру засевают методом",
        "answers": [
            "коминированным",
            "газоном",
            "разобщения с посевной площадкой",
            "по секретам"
        ],
        "rightAnswer": [
            "газоном"
        ]
    },
    {
        "question": "Для определения подвижности микроорганизмов выделенную культуру засевают на полужидкий агар методом",
        "answers": [
            "уколом в столбик",
            "по секторам",
            "разобщением с посевной площадкой",
            "газоном"
        ],
        "rightAnswer": [
            "уколом в столбик"
        ]
    },
    {
        "question": "Культуральные свойства микроорганизмов определяют следующим способом",
        "answers": [
            "посев на искусственные питательные среды",
            "проба на животных",
            "сложная окраска",
            "простая окраска"
        ],
        "rightAnswer": [
            "посев на искусственные питательные среды"
        ]
    },
    {
        "question": "Сахоролитические свойства бактерий можно определить с помощью",
        "answers": [
            "сывороточного бульона",
            "сред Гисса",
            "среда Китта-Тароцци",
            "мясо-пептонного бульона"
        ],
        "rightAnswer": [
            "сред Гисса"
        ]
    },
    {
        "question": "Форма межвидовых отношений, при которой одна популяция извлекает пользу, принося вред другой",
        "answers": [
            "антагонизм",
            "мутуализм",
            "паразитизм",
            "нейтрализм"
        ],
        "rightAnswer": [
            "паразитизм"
        ]
    },
    {
        "question": "Тип взаимодействия большинства представителей облигатной микрофлоры человека",
        "answers": [
            "паразитизм",
            "симбиоз",
            "комменсализм",
            "антагонизм"
        ],
        "rightAnswer": [
            "симбиоз"
        ]
    },
    {
        "question": "Нормальными обитателями толстого кишечника человека являются все, кроме",
        "answers": [
            "лактобактерий",
            "эшерихий",
            "шигелл",
            "бифидобактерий"
        ],
        "rightAnswer": [
            "шигелл"
        ]
    },
    {
        "question": "К химиотерапевтическим средствам относят",
        "answers": [
            "вакцины",
            "бактериофаг",
            "антибиотики",
            "сыворотки"
        ],
        "rightAnswer": [
            "антибиотики"
        ]
    },
    {
        "question": "Для определения чувствительности бактерий к антибиотикам применяется метод",
        "answers": [
            "Дригальского",
            "дискодиффузный",
            "Аппельмана",
            "шукевича"
        ],
        "rightAnswer": [
            "дискодиффузный"
        ]
    },
    {
        "question": "Явление лизогении",
        "answers": [
            "лизис бактериальной клетки",
            "встраивание генома фага в геном бактериальной клетки",
            "выход бактериофага из клетки",
            "образование новых фаговых частиц"
        ],
        "rightAnswer": [
            "встраивание генома фага в геном бактериальной клетки"
        ]
    },
    {
        "question": "Представителей царства vira характеризует все, кроме",
        "answers": [
            "наличия оформленного ядра",
            "абсолютного паразитизма",
            "одного типа нуклеиновой кислоты",
            "отсутствия роста и бинарного деления"
        ],
        "rightAnswer": [
            "наличия оформленного ядра"
        ]
    },
    {
        "question": "Для культивирования вирусов используется",
        "answers": [
            "МПБ",
            "среда Эндо",
            "культура клеток",
            "МПА"
        ],
        "rightAnswer": [
            "культура клеток"
        ]
    },
    {
        "question": "Фактором патогенности большинства грамположительных бактерий является",
        "answers": [
            "экзотоксин",
            "эндотоксин",
            "споры",
            "форма клетки"
        ],
        "rightAnswer": [
            "экзотоксин"
        ]
    },
    {
        "question": "Метод изучения строения вирусов",
        "answers": [
            "бактериоскопический",
            "темнопольная микроскопия",
            "электронная микроскопия",
            "электрофорез на бумаге"
        ],
        "rightAnswer": [
            "электронная микроскопия"
        ]
    },
    {
        "question": "Мерой патогенности микроорганизмов является",
        "answers": [
            "специфичность",
            "вирулентность",
            "комменсализм",
            "органотропность"
        ],
        "rightAnswer": [
            "вирулентность"
        ]
    },
    {
        "question": "К неспецифическим гуморальным факторам защиты организма относят",
        "answers": [
            "антитела",
            "комплемент, лизоцим",
            "антиген",
            "лимфоциты"
        ],
        "rightAnswer": [
            "комплемент, лизоцим"
        ]
    },
    {
        "question": "К неспецифическим клеточным факторам защиты организма относят",
        "answers": [
            "интерферон",
            "микро- и макрофаги",
            "лизоцим",
            "комплемент"
        ],
        "rightAnswer": [
            "микро- и макрофаги"
        ]
    },
    {
        "question": "Источником инфекционного заболевания может быть",
        "answers": [
            "инфицированные предметы обихода",
            "инфицированные продукты",
            "животное",
            "воздух"
        ],
        "rightAnswer": [
            "животное"
        ]
    },
    {
        "question": "Патогенность - это характеристика данного",
        "answers": [
            "штамма",
            "рода",
            "семейства микроорганизмов",
            "вида"
        ],
        "rightAnswer": [
            "вида"
        ]
    },
    {
        "question": "В слюне находится следующий неспецифический фактор защиты",
        "answers": [
            "лейкин",
            "лизоцим",
            "пропердин",
            "эритрин"
        ],
        "rightAnswer": [
            "лизоцим"
        ]
    },
    {
        "question": "Лизоцим - это",
        "answers": [
            "специфический гуморальный фактор иммунитета",
            "специфический клеточно-тканевый фактор иммунитета",
            "неспецифический гуморальный фактор иммунитета",
            "неспецифический клеточно-тканевый фактор иммунитета"
        ],
        "rightAnswer": [
            "неспецифический гуморальный фактор иммунитета"
        ]
    },
    {
        "question": "Лизоцим - это фермент, расщепляющий",
        "answers": [
            "пептидогликан (муреин)",
            "лизин",
            "пептиды",
            "протеины"
        ],
        "rightAnswer": [
            "пептидогликан (муреин)"
        ]
    },
    {
        "question": "К лизоциму наиболее чувствительны",
        "answers": [
            "Грамм - бактерии",
            "вирусы",
            "Грамм + бактерии",
            "протопласты"
        ],
        "rightAnswer": [
            "Грамм + бактерии"
        ]
    },
    {
        "question": "Местный иммунитет на поверхности слизистых оболочек обусловлен",
        "answers": [
            "иммуноглобулин А",
            "иммуноглобулин E",
            "иммуноглобулин М",
            "иммуноглобулин G"
        ],
        "rightAnswer": [
            "иммуноглобулин А"
        ]
    },
    {
        "question": "В сыворотке крови больше всего содержится",
        "answers": [
            "иммуноглобулин А",
            "иммуноглобулин G",
            "иммуноглобулин E",
            "иммуноглобулин М"
        ],
        "rightAnswer": [
            "иммуноглобулин G"
        ]
    },
    {
        "question": "Анафилактический шок вызван наличием в организме больного",
        "answers": [
            "иммуноглобулин М",
            "иммуноглобулин E",
            "иммуноглобулин А",
            "иммуноглобулин G"
        ],
        "rightAnswer": [
            "иммуноглобулин E"
        ]
    },
    {
        "question": "За выработку антител отвечают следующие клетки",
        "answers": [
            "эритроциты",
            "макрофаги",
            "нейтрофилы",
            "В-лимфоциты"
        ],
        "rightAnswer": [
            "В-лимфоциты"
        ]
    },
    {
        "question": "Примером клинического проявления гзт может быть",
        "answers": [
            "сенная лихорадка",
            "сывороточная болезнь",
            "отторжение трансплантата",
            "анафилактический шок"
        ],
        "rightAnswer": [
            "отторжение трансплантата"
        ]
    },
    {
        "question": "Серологическая реакция - это",
        "answers": [
            "лизис бактерий под действием бактериофага",
            "взаимодействие бактериофага с чувствительной бактериальной клеткой",
            "взаимодействие антигена с антителом",
            "взаимодействие антигена с макрофагом"
        ],
        "rightAnswer": [
            "взаимодействие антигена с антителом"
        ]
    },
    {
        "question": "В реакции агглютинации участвуют антигены",
        "answers": [
            "аутоантигены",
            "вирусные",
            "корпускулярные",
            "растворимые"
        ],
        "rightAnswer": [
            "корпускулярные"
        ]
    },
    {
        "question": "Грамположительные кокки",
        "answers": [
            "стафилококки",
            "гонококки",
            "вейлонеллы",
            "менингококки"
        ],
        "rightAnswer": [
            "стафилококки"
        ]
    },
    {
        "question": "Элективные питательные среды для выращивания стафилококков",
        "answers": [
            "Китта-Тароцци, среда Цейсслера",
            "ЖСА, солевой бульон",
            "среды Эндо, Плоскирева",
            "МПА, МПБ"
        ],
        "rightAnswer": [
            "ЖСА, солевой бульон"
        ]
    },
    {
        "question": "Для идентификации патогенного стафилококка используется тест",
        "answers": [
            "жемчужного ожерелья",
            "реакция лизиса",
            "реакция плазмокоагуляции",
            "реакция агглютинации"
        ],
        "rightAnswer": [
            "реакция плазмокоагуляции"
        ]
    },
    {
        "question": "Материалом для исследования на менингококковое носительство является",
        "answers": [
            "мокрота",
            "носоглоточная слизь",
            "кровь",
            "спинномозговая жидкость"
        ],
        "rightAnswer": [
            "носоглоточная слизь"
        ]
    },
    {
        "question": "Возбудителями гонореи являются",
        "answers": [
            "менингококки",
            "стафилококки",
            "гонококки",
            "стрептококки"
        ],
        "rightAnswer": [
            "гонококки"
        ]
    },
    {
        "question": "Спастический кашель характерен для",
        "answers": [
            "дифтерии",
            "назофарингита",
            "коклюша",
            "туберкулеза"
        ],
        "rightAnswer": [
            "коклюша"
        ]
    },
    {
        "question": "Пробу на токсигенность ставят при идентификации",
        "answers": [
            "возбудителя коклюша",
            "возбудителя туберкулеза",
            "возбудителя паракоклюша",
            "возбудителя дифтерии"
        ],
        "rightAnswer": [
            "возбудителя дифтерии"
        ]
    },
    {
        "question": "Среду левенштейна-йенсена используют для культивирования",
        "answers": [
            "бактерии коклюша",
            "бактерий паракоклюша",
            "микобактерий",
            "коринебактерий"
        ],
        "rightAnswer": [
            "микобактерий"
        ]
    },
    {
        "question": "Биовары коринебактерий можно отличить по культуральным свойствам на среде",
        "answers": [
            "Бучина",
            "Левенштейна-Йенсена",
            "Клауберга",
            "КУА"
        ],
        "rightAnswer": [
            "Клауберга"
        ]
    },
    {
        "question": "Расположение возбудителя в виде римской цифры v характерно для",
        "answers": [
            "бактерий паракоклюша",
            "бактерий коклюша",
            "коринебактерий",
            "микобактерий"
        ],
        "rightAnswer": [
            "коринебактерий"
        ]
    },
    {
        "question": "Анатоксин используется для профилактики",
        "answers": [
            "паракоклюша",
            "дифтерии",
            "туберкулеза",
            "коклюша"
        ],
        "rightAnswer": [
            "дифтерии"
        ]
    },
    {
        "question": "Токсигенность коринебактерий определяется с помощью",
        "answers": [
            "реакции преципитации в геле",
            "реакции нейтрализации",
            "реакции связывания комплемента",
            "реакции агглютинации на стекле"
        ],
        "rightAnswer": [
            "реакции преципитации в геле"
        ]
    },
    {
        "question": "Для деференциации энтеробактерий используют ферментацию",
        "answers": [
            "сахарозы",
            "глюкозы",
            "рамнозы",
            "лактозы"
        ],
        "rightAnswer": [
            "лактозы"
        ]
    },
    {
        "question": "Специфическое заболевание, которое вызывают сальмонеллы",
        "answers": [
            "колиэнтерит",
            "брюшной тиф",
            "скарлатина",
            "дизентерия"
        ],
        "rightAnswer": [
            "брюшной тиф"
        ]
    },
    {
        "question": "Расщепляет все углеводы «короткого ряда гисса» до кг",
        "answers": [
            "кишечная палочка",
            "дизентерийная палочка",
            "сальмонеллы",
            "холерный вибрион Эль-Тор"
        ],
        "rightAnswer": [
            "кишечная палочка"
        ]
    },
    {
        "question": "Salm. typhi на среде клиглера вызывает следующие изменения",
        "answers": [
            "вся среда изменяет цвет + разрыв среды",
            "вся среда изменяет цвет",
            "среда изменяет цвет в столбике + разрыв среды + почернение по ходу укола",
            "среда изменяет цвет в столбике + почернение по ходу укола"
        ],
        "rightAnswer": [
            "среда изменяет цвет в столбике + почернение по ходу укола"
        ]
    },
    {
        "question": "Дифференциально-диагностическая среда для сальмонелл",
        "answers": [
            "висмут-сульфитный агар",
            "среда Эндо",
            "среда Плоскирева",
            "среда Левина"
        ],
        "rightAnswer": [
            "висмут-сульфитный агар"
        ]
    },
    {
        "question": "Замедленно расщепляет лактозу",
        "answers": [
            "шигелла Штуцера-Шмидта",
            "шигелла Зонне",
            "шигелла Григорьева-Шига",
            "шигелла Лардж-Сакса"
        ],
        "rightAnswer": [
            "шигелла Зонне"
        ]
    },
    {
        "question": "Гемокультура - это бактериальная культура выделенная из",
        "answers": [
            "крови",
            "испражнений",
            "мокроты",
            "желчи"
        ],
        "rightAnswer": [
            "крови"
        ]
    },
    {
        "question": "Энтеропатогенную кишечную палочку от условнопатогенной можно дифференцировать",
        "answers": [
            "по морфологическим свойствам",
            "по антигенной структуре",
            "по культуральным свойствам",
            "по росту на питательной среде"
        ],
        "rightAnswer": [
            "по антигенной структуре"
        ]
    },
    {
        "question": "Методику щелочения применяют при выделении чистой культуры следующих возбудителей",
        "answers": [
            "иерсиний",
            "холеры",
            "сальмонелл",
            "шигелл"
        ],
        "rightAnswer": [
            "иерсиний"
        ]
    },
    {
        "question": "Грамм «-» палочки овоидной формы с биполярной окраской - это",
        "answers": [
            "иерсинии",
            "шигеллы",
            "возбудитель холеры",
            "сальмонеллы"
        ],
        "rightAnswer": [
            "иерсинии"
        ]
    },
    {
        "question": "Пищевую интоксикацию вызывает",
        "answers": [
            "Cl.botulinum",
            "Cl. novi",
            "Сl.tetani",
            "Cl.perfringens"
        ],
        "rightAnswer": [
            "Cl.botulinum"
        ]
    },
    {
        "question": "Наличие капсулы характерно для возбудителя",
        "answers": [
            "столбняка",
            "дизентерии",
            "ботулизма",
            "газовой гангрены"
        ],
        "rightAnswer": [
            "газовой гангрены"
        ]
    },
    {
        "question": "Мазок по бурри-гинсу делают для выявления",
        "answers": [
            "возбудителя столбняка",
            "возбудителя газовой гангрены",
            "возбудителя ботулизма",
            "возбудителя сифилиса"
        ],
        "rightAnswer": [
            "возбудителя газовой гангрены"
        ]
    },
    {
        "question": "Возбудитель неподвижен - это",
        "answers": [
            "e. coli",
            "cl.perfringens",
            "cl.botulinum",
            "cl.tetani"
        ],
        "rightAnswer": [
            "cl.perfringens"
        ]
    },
    {
        "question": "Входными воротами инфекции является жкт при",
        "answers": [
            "столбняке",
            "ботулизме",
            "газовой гангрене",
            "коклюше"
        ],
        "rightAnswer": [
            "ботулизме"
        ]
    },
    {
        "question": "Наличие раневой поверхности характерно для возбудителя",
        "answers": [
            "ботулизма",
            "дизентерии",
            "брюшного тифа",
            "газовой гангрены"
        ],
        "rightAnswer": [
            "газовой гангрены"
        ]
    },
    {
        "question": "На плотной среде возбудитель чумы образует колонии",
        "answers": [
            "в виде цветной капусты",
            "пигментированные, S-формы",
            "напоминающие смятый кружевной платочек",
            "слизистые, с ровными краями"
        ],
        "rightAnswer": [
            "напоминающие смятый кружевной платочек"
        ]
    },
    {
        "question": "Риккетсии провачека являются возбудителями",
        "answers": [
            "волынской лихорадки",
            "эпидемического тифа",
            "эндемического сыпного тифа",
            "ку-лихорадки"
        ],
        "rightAnswer": [
            "эпидемического тифа"
        ]
    },
    {
        "question": "Болезнь васильева-вейля вызывают",
        "answers": [
            "бледная спирохета",
            "боррелии",
            "лептоспиры",
            "риккетсии"
        ],
        "rightAnswer": [
            "лептоспиры"
        ]
    },
    {
        "question": "Температурный оптимум при культивировании лептоспир",
        "answers": [
            "+ 42° С",
            "+ 28-30° С",
            "+ 37° С",
            "+ 35° С"
        ],
        "rightAnswer": [
            "+ 28-30° С"
        ]
    },
    {
        "question": "Возбудителем возвратного тифа является",
        "answers": [
            "риккетсии",
            "лептоспиры",
            "боррелии",
            "бледная спирохета"
        ],
        "rightAnswer": [
            "боррелии"
        ]
    },
    {
        "question": "Для серодиагностики используют реакцию агглютинации-лизиса при",
        "answers": [
            "болезни Васильева-Вейля",
            "сифилисе",
            "возвратном тифе",
            "сыпном тифе"
        ],
        "rightAnswer": [
            "болезни Васильева-Вейля"
        ]
    },
    {
        "question": "Темнопольная микроскопия применяется для изучения",
        "answers": [
            "кишечной палочки",
            "стафилококка",
            "бледной трепонемы",
            "риккетсий"
        ],
        "rightAnswer": [
            "бледной трепонемы"
        ]
    },
    {
        "question": "Санитарно-показательным микроорганизмом для оценки питьевой воды является",
        "answers": [
            "сальмонелла",
            "стафилококк",
            "протей",
            "бактерии группы кишечной палочки (БГКП)"
        ],
        "rightAnswer": [
            "бактерии группы кишечной палочки (БГКП)"
        ]
    },
    {
        "question": "Микробный пейзаж определяют в следующих молочных продуктах",
        "answers": [
            "кефир",
            "мороженое",
            "крем",
            "молоко"
        ],
        "rightAnswer": [
            "кефир"
        ]
    },
    {
        "question": "Температура расплавленного агара для определения общего микробного числа должна быть",
        "answers": [
            "+37С0",
            "+45С0",
            "+60С0",
            "+30С0"
        ],
        "rightAnswer": [
            "+45С0"
        ]
    },
    {
        "question": "Для определения бгкп отбирают следующие колонии на среде эндо",
        "answers": [
            "жѐлтые влажные",
            "сухие коричневые",
            "черно-блестящие",
            "красные с металлическим блеском"
        ],
        "rightAnswer": [
            "красные с металлическим блеском"
        ]
    },
    {
        "question": "Для определения бгпк в воде, молоке, пищевых продуктах плотной питательной средой является",
        "answers": [
            "среда Эндо",
            "кровяной агар",
            "ВСА",
            "МПА"
        ],
        "rightAnswer": [
            "среда Эндо"
        ]
    },
    {
        "question": "Митохондрии выполняют функцию",
        "answers": [
            "синтез АТФ",
            "транспортную",
            "синтез ДНК",
            "синтез биополимеров"
        ],
        "rightAnswer": [
            "синтез АТФ"
        ]
    },
    {
        "question": "Эндоцитоз представляет собой",
        "answers": [
            "выведение веществ из комплекса Гольджи в гиалоплазму",
            "поступление в клетку частиц из окружающего пространства",
            "поступление в эндоплазматическую сеть частиц из гиалоплазмы",
            "внутриклеточное переваривание субстратов"
        ],
        "rightAnswer": [
            "поступление в клетку частиц из окружающего пространства"
        ]
    },
    {
        "question": "Лизосомы выполняют функции",
        "answers": [
            "синтез белков",
            "внутриклеточное переваривание",
            "внутриклеточное дыхание",
            "синтез липидов"
        ],
        "rightAnswer": [
            "внутриклеточное переваривание"
        ]
    },
    {
        "question": "Тканевая клетка, в которой интенсивно развита гранулярная эндоплазматическая сеть, активно синтезирует",
        "answers": [
            "липиды и углеводы",
            "белок",
            "липиды",
            "гликоген"
        ],
        "rightAnswer": [
            "белок"
        ]
    },
    {
        "question": "Ядра тканевых клеток, как правило, окрашиваются",
        "answers": [
            "нейтральными гистологическими красителями",
            "основными гистологическими красителями",
            "кислыми гистологическими красителями",
            "специальными гистологическими красителями"
        ],
        "rightAnswer": [
            "основными гистологическими красителями"
        ]
    },
    {
        "question": "Трофика эпителиальных тканей осуществляется из",
        "answers": [
            "сосудов соединительной ткани, расположенной над эпителием",
            "сосудов мышечной ткани",
            "сосудов соединительной ткани, расположенной под эпителием",
            "собственных сосудов"
        ],
        "rightAnswer": [
            "сосудов соединительной ткани, расположенной под эпителием"
        ]
    },
    {
        "question": "Цитоплазма лимфоцитов",
        "answers": [
            "ацидофильная",
            "окифильная",
            "нейтральная",
            "базофильная"
        ],
        "rightAnswer": [
            "базофильная"
        ]
    },
    {
        "question": "Соединительная ткань в эмбриогенезе развивается из",
        "answers": [
            "мезенхимы",
            "мезодермы",
            "энтодермы",
            "эктодермы"
        ],
        "rightAnswer": [
            "мезенхимы"
        ]
    },
    {
        "question": "Кровь, как жидкая соединительная ткань в эмбриогенезе развивается из",
        "answers": [
            "энтодермы",
            "мезенхимы",
            "эктодермы",
            "мезодермы"
        ],
        "rightAnswer": [
            "мезенхимы"
        ]
    },
    {
        "question": "Мышечная ткань мионейрального типа представлена",
        "answers": [
            "миоцитами",
            "леммоциты",
            "мышечными симпластическими волокнами",
            "кардиомиоцитами"
        ],
        "rightAnswer": [
            "миоцитами"
        ]
    },
    {
        "question": "Нейроны, имеющие только один нейрит, называются",
        "answers": [
            "псевдоуниполярные",
            "мультиполярные",
            "униполярные",
            "биполярные"
        ],
        "rightAnswer": [
            "униполярные"
        ]
    },
    {
        "question": "Рефлекторная дуга увеличивается за счёт увеличения числа",
        "answers": [
            "двигательных нейронов",
            "чувствительных нейронов",
            "вставочных нейронов",
            "псевдоуниполярных нейронов"
        ],
        "rightAnswer": [
            "вставочных нейронов"
        ]
    },
    {
        "question": "Самыми многочисленными нейронами в организме взрослого человека являются",
        "answers": [
            "псевдоуниполярные",
            "униполярные",
            "мультиполярные",
            "биполярные"
        ],
        "rightAnswer": [
            "мультиполярные"
        ]
    },
    {
        "question": "Базофильные субстанции нервных клеток представляют собой",
        "answers": [
            "гладкая ЭПС",
            "свободные рибосомы",
            "комплекс Гольджи",
            "гранулярная ЭПС"
        ],
        "rightAnswer": [
            "гранулярная ЭПС"
        ]
    },
    {
        "question": "Специализированный межнейральный контакт называется",
        "answers": [
            "десмосома",
            "синапс",
            "изотропный диск",
            "вставочный диск"
        ],
        "rightAnswer": [
            "синапс"
        ]
    },
    {
        "question": "За счет, каких слоёв в многослойном эпителии происходит регенерация клеток",
        "answers": [
            "базального",
            "блестящего",
            "зернистого",
            "рогового"
        ],
        "rightAnswer": [
            "базального"
        ]
    },
    {
        "question": "В аллергических реакциях участвуют клетки крови",
        "answers": [
            "лимфоциты",
            "тромбоциты",
            "эритроциты",
            "эозинофилы"
        ],
        "rightAnswer": [
            "эозинофилы"
        ]
    },
    {
        "question": "Характерными структурами нейроцита являются",
        "answers": [
            "вещество Ниссля и нейрофибриллы",
            "нейрофибриллы и миофибриллы",
            "вещество Ниссля и миофибриллы",
            "миофибриллы и гранулярная ЭПС"
        ],
        "rightAnswer": [
            "вещество Ниссля и нейрофибриллы"
        ]
    },
    {
        "question": "Нервные волокна бывают",
        "answers": [
            "центральные и миелиновые",
            "миелиновые и безмиелиновые",
            "центральные, периферические, мякотные",
            "центральные и периферические"
        ],
        "rightAnswer": [
            "миелиновые и безмиелиновые"
        ]
    },
    {
        "question": "Время проверки маркировки материала, направленного в лабораторию",
        "answers": [
            "после вырезки",
            "при вырезке",
            "при фиксации",
            "при приёме"
        ],
        "rightAnswer": [
            "при приёме"
        ]
    },
    {
        "question": "После фиксации в формалине ткани промывают",
        "answers": [
            "водопроводной водой",
            "спирт - эфиром",
            "70%-80% спиртом",
            "дистиллированная водой"
        ],
        "rightAnswer": [
            "водопроводной водой"
        ]
    },
    {
        "question": "После заливки материала в парафин заливочную форму помещают",
        "answers": [
            "в тѐплую воду",
            "70% спирт",
            "в холодную воду",
            "96% спирт"
        ],
        "rightAnswer": [
            "в холодную воду"
        ]
    },
    {
        "question": "Для придания парафину пластичности к нему добавляют",
        "answers": [
            "100% спирт",
            "пчелиный воск",
            "хлороформ",
            "бензол"
        ],
        "rightAnswer": [
            "пчелиный воск"
        ]
    },
    {
        "question": "Для получения парафиновых срезов используется",
        "answers": [
            "только микротом МС",
            "только замораживающий микротом",
            "микротомы МС и МПС",
            "только криостат"
        ],
        "rightAnswer": [
            "микротомы МС и МПС"
        ]
    },
    {
        "question": "К простым фиксаторам относят",
        "answers": [
            "жидкость Ценкера",
            "жидкость Карнуа",
            "этиловый спирт 96% и 100%",
            "жидкость Мюллера"
        ],
        "rightAnswer": [
            "этиловый спирт 96% и 100%"
        ]
    },
    {
        "question": "Процесс обезвоживания не производится перед",
        "answers": [
            "замораживанием",
            "заливкой в парафин и целлоидин",
            "заливка в парафин",
            "заливкой в целлоидин"
        ],
        "rightAnswer": [
            "замораживанием"
        ]
    },
    {
        "question": "Деревянные кубики кипятят в воде со спиртом перед наклеиванием",
        "answers": [
            "желатиновых и парафиновых блоков",
            "парафиновых и целлоидиновых",
            "целлоидиновых блоков",
            "парафиновых блоков"
        ],
        "rightAnswer": [
            "целлоидиновых блоков"
        ]
    },
    {
        "question": "Предметное стекло натирают смесью белка с глицерином перед размещением",
        "answers": [
            "всех видов срезов",
            "замороженных срезов",
            "целлоидиновых срезов",
            "парафиновых срезов"
        ],
        "rightAnswer": [
            "всех видов срезов"
        ]
    },
    {
        "question": "Для выявления жиров используют краситель",
        "answers": [
            "гематоксилин - эозин",
            "эозин",
            "судан III",
            "гематоксилин"
        ],
        "rightAnswer": [
            "судан III"
        ]
    },
    {
        "question": "Срезы, полученные на ультратоме, контрастируют",
        "answers": [
            "солями щелочных металлов",
            "буферными веществами",
            "специальными красителями",
            "солями тяжѐлых металлов"
        ],
        "rightAnswer": [
            "солями тяжѐлых металлов"
        ]
    },
    {
        "question": "Секционный материал - это",
        "answers": [
            "операционный материал",
            "прижизненно иссечённые у человека кусочки ткани",
            "трупный материал",
            "кусочки органов экспериментального животного"
        ],
        "rightAnswer": [
            "трупный материал"
        ]
    },
    {
        "question": "Цель фиксации материала",
        "answers": [
            "удаление воды из тканей",
            "удаление солей кальция",
            "стабилизация тканевых структур, предотвращение ферментативного распада тканей",
            "получение тонких равномерных срезов с исследуемого объекта"
        ],
        "rightAnswer": [
            "стабилизация тканевых структур, предотвращение ферментативного распада тканей"
        ]
    },
    {
        "question": "Уплотнение материала производится для",
        "answers": [
            "получение тонких равномерных срезов с исследуемого объекта",
            "стабилизация тканевых структур, предотвращение ферментативного распада тканей",
            "удаление солей кальция",
            "удаление воды из тканей"
        ],
        "rightAnswer": [
            "получение тонких равномерных срезов с исследуемого объекта"
        ]
    },
    {
        "question": "Парафин - это",
        "answers": [
            "смесь белков и липидов",
            "смесь аминокислот",
            "смесь высокомолекулярных предельных углеводородов",
            "смесь специальных веществ"
        ],
        "rightAnswer": [
            "смесь высокомолекулярных предельных углеводородов"
        ]
    },
    {
        "question": "Продолжительность фиксации зависит",
        "answers": [
            "только от свойств фиксатора",
            "только от размера фиксируемого кусочка",
            "от свойств фиксатора и размеров фиксируемого кусочка",
            "только от окружающей температуры"
        ],
        "rightAnswer": [
            "от свойств фиксатора и размеров фиксируемого кусочка"
        ]
    },
    {
        "question": "Самый быстрый способ уплотнения",
        "answers": [
            "заливка в целлоидин",
            "замораживание",
            "заливка в парафин",
            "заливка в желатин"
        ],
        "rightAnswer": [
            "замораживание"
        ]
    },
    {
        "question": "Для придания парафину пластичности к нему добавляют",
        "answers": [
            "пчелиный или стоматологический воск",
            "толуол",
            "абсолютный спирт",
            "ксилол"
        ],
        "rightAnswer": [
            "пчелиный или стоматологический воск"
        ]
    },
    {
        "question": "Причина подскакивания ножа на поверхности парафинового блока",
        "answers": [
            "высокая температура окружающей среды",
            "плохое пропитывание парафином",
            "на ноже есть зазубрины",
            "чрезмерное уплотнение материала"
        ],
        "rightAnswer": [
            "на ноже есть зазубрины"
        ]
    },
    {
        "question": "Парафиновые срезы разрываются или покрываются бороздками",
        "answers": [
            "на ноже есть зазубрины",
            "чрезмерное уплотнение материала",
            "плохое пропитывание парафином",
            "высокая температура окружающей среды"
        ],
        "rightAnswer": [
            "на ноже есть зазубрины"
        ]
    },
    {
        "question": "Для удаления целлоидина из срезов используется",
        "answers": [
            "спирт-эфир",
            "толуол",
            "ксилол",
            "хлороформ"
        ],
        "rightAnswer": [
            "спирт-эфир"
        ]
    },
    {
        "question": "Окрашенные срезы для окончательного обезвоживания и частичного просветления помещают в",
        "answers": [
            "карбол - ксилол",
            "ксилол",
            "спирт - эфир",
            "толуол"
        ],
        "rightAnswer": [
            "карбол - ксилол"
        ]
    },
    {
        "question": "Гематоксилин по химическим свойствам",
        "answers": [
            "основной",
            "кислый",
            "ацидофильный",
            "нейтральный"
        ],
        "rightAnswer": [
            "основной"
        ]
    },
    {
        "question": "Срезы выдерживают в красителе до достаточного окрашивания",
        "answers": [
            "при регрессивном и прогрессивном способе окрашивания",
            "при специальном способе окрашивания",
            "при прогрессивном способе окрашивания",
            "при регрессивном способе окрашивания"
        ],
        "rightAnswer": [
            "при прогрессивном способе окрашивания"
        ]
    },
    {
        "question": "Без получения срезов готовят",
        "answers": [
            "соскобы слизистой оболочки матки",
            "препараты мышечной ткани",
            "тотальный препарат",
            "препараты костной ткани"
        ],
        "rightAnswer": [
            "тотальный препарат"
        ]
    },
    {
        "question": "Раздел гистологии изучающий строение органов",
        "answers": [
            "общая гистология",
            "частная гистология",
            "гистологическая техника",
            "цитология"
        ],
        "rightAnswer": [
            "частная гистология"
        ]
    },
    {
        "question": "Раздел гистологии, изучающий приготовление гистологических микропрепаратов",
        "answers": [
            "общая гистология",
            "частная гистология",
            "гистологическая техника",
            "цитология"
        ],
        "rightAnswer": [
            "гистологическая техника"
        ]
    },
    {
        "question": "Оба типа фоторецепторных нейронов сетчатки представлены",
        "answers": [
            "биполярные нейроны",
            "мультиполярные нейроны",
            "униполярные нейроны",
            "псевдоуниполярные нейроны"
        ],
        "rightAnswer": [
            "биполярные нейроны"
        ]
    },
    {
        "question": "Слуховые волоски сенсорных эпителиоцитов имеют название",
        "answers": [
            "стереоцилии",
            "отолиты",
            "киноцилии",
            "статоконии"
        ],
        "rightAnswer": [
            "стереоцилии"
        ]
    },
    {
        "question": "В лимфатическом узле различают",
        "answers": [
            "субкапсулярную зону и синусы",
            "переднюю и заднюю долю",
            "корковое и мозговое вещество",
            "красная и белая пульпа"
        ],
        "rightAnswer": [
            "корковое и мозговое вещество"
        ]
    },
    {
        "question": "Гипоталамус - это",
        "answers": [
            "центральный орган эндокринной системы",
            "периферический органэндокринной системы",
            "главный орган координации движений",
            "часть гипофиза"
        ],
        "rightAnswer": [
            "центральный орган эндокринной системы"
        ]
    },
    {
        "question": "Экзокринная часть поджелудочной железы представлена",
        "answers": [
            "панкреатическими ацинусами и системой протоков",
            "панкреатическими островками",
            "системой протоков",
            "панкреатическими ацинусами"
        ],
        "rightAnswer": [
            "панкреатическими ацинусами и системой протоков"
        ]
    },
    {
        "question": "Клетки эпидермиса - это",
        "answers": [
            "макрофаги",
            "тироциты",
            "кератиноциты",
            "эндотелиоциты"
        ],
        "rightAnswer": [
            "кератиноциты"
        ]
    },
    {
        "question": "Матка - это мышечный орган, где происходит",
        "answers": [
            "развитие фолликул",
            "образование яйцеклетки",
            "гибель яйцеклетки",
            "развитие плода"
        ],
        "rightAnswer": [
            "развитие плода"
        ]
    },
    {
        "question": "Артерии среднего и мелкого калибра - это артерии",
        "answers": [
            "артерия мышечного типа",
            "артерия смешенного типа",
            "артерия эластического типа",
            "артерия эпителиального типа"
        ],
        "rightAnswer": [
            "артерия мышечного типа"
        ]
    },
    {
        "question": "В пищеварительной трубке различают",
        "answers": [
            "более 4 оболочек",
            "3 оболочки",
            "2 оболочки",
            "4 оболочки"
        ],
        "rightAnswer": [
            "4 оболочки"
        ]
    },
    {
        "question": "Сосочковый слой кожи располагается",
        "answers": [
            "под гиподермой",
            "под сетчатым слоем",
            "под эпидермисом",
            "над эпидермисом"
        ],
        "rightAnswer": [
            "под эпидермисом"
        ]
    },
    {
        "question": "Сосочковый слой дермы состоит",
        "answers": [
            "плотной волокнистой неоформленной соединительной ткани",
            "мышечной ткани",
            "плотной волокнистой оформленной соединительной ткани",
            "рыхлой волокнистой неоформленной соединительной ткани"
        ],
        "rightAnswer": [
            "рыхлой волокнистой неоформленной соединительной ткани"
        ]
    },
    {
        "question": "На месте фолликула, подвергшегося обратному развитию, формируется",
        "answers": [
            "атретическое тело",
            "жёлтое тело",
            "белое тело",
            "пузырчатый фолликул"
        ],
        "rightAnswer": [
            "атретическое тело"
        ]
    },
    {
        "question": "Интерстиций семенника расположен",
        "answers": [
            "между семенными канальцами",
            "в сосудистой оболочке",
            "в белочной оболочке",
            "в семенных канальцах"
        ],
        "rightAnswer": [
            "между семенными канальцами"
        ]
    },
    {
        "question": "Какой пигмент обуславливает цвет кожи и волос",
        "answers": [
            "меланин",
            "кератин",
            "гликоген",
            "меланин"
        ],
        "rightAnswer": [
            "меланин"
        ]
    },
    {
        "question": "Рост человека регулирует гормон",
        "answers": [
            "йодтиронин",
            "адреналин",
            "соматотропный",
            "альдостерон"
        ],
        "rightAnswer": [
            "соматотропный"
        ]
    },
    {
        "question": "Основу сосочков языка составляет",
        "answers": [
            "эпителиальная ткань",
            "соединительная ткань",
            "мышечная ткань",
            "нервная ткань"
        ],
        "rightAnswer": [
            "эпителиальная ткань"
        ]
    },
    {
        "question": "Функцию кроветворения в эмбриональный период выполняет",
        "answers": [
            "печень",
            "лимфатический узел",
            "селезёнка",
            "желудок"
        ],
        "rightAnswer": [
            "печень"
        ]
    },
    {
        "question": "Накопление витаминов а, д, е, к происходит в органе",
        "answers": [
            "желудок",
            "печень",
            "пищевод",
            "кишечник"
        ],
        "rightAnswer": [
            "печень"
        ]
    },
    {
        "question": "Желудок вырабатывает",
        "answers": [
            "панкреатический сок",
            "желудочный сок",
            "инсулин",
            "глюкагон"
        ],
        "rightAnswer": [
            "желудочный сок"
        ]
    },
    {
        "question": "В состав атмосферного воздуха входит кислород в концентрации (%)",
        "answers": [
            "50",
            "21",
            "0,4",
            "78"
        ],
        "rightAnswer": [
            "21"
        ]
    },
    {
        "question": "Бактерицидным действием обладают лучи",
        "answers": [
            "видимые",
            "зеленые",
            "ультрафиолетовые",
            "инфракрасные"
        ],
        "rightAnswer": [
            "ультрафиолетовые"
        ]
    },
    {
        "question": "Измерение влажности воздуха проводятся с помощью",
        "answers": [
            "барометра",
            "психрометра",
            "термометра",
            "анемометра"
        ],
        "rightAnswer": [
            "психрометра"
        ]
    },
    {
        "question": "Оценка запаха воды проводится",
        "answers": [
            "процентах",
            "мг/л",
            "баллах",
            "градусах"
        ],
        "rightAnswer": [
            "баллах"
        ]
    },
    {
        "question": "При определении содержания нитритов добавляют",
        "answers": [
            "трилон Б",
            "кислоту",
            "р. Несслера",
            "р. Грисса"
        ],
        "rightAnswer": [
            "р. Грисса"
        ]
    },
    {
        "question": "При определении сульфатов в воде добавляют",
        "answers": [
            "хлорид бария",
            "аммиак",
            "крахмал",
            "йод"
        ],
        "rightAnswer": [
            "хлорид бария"
        ]
    },
    {
        "question": "При коагуляции воды добавляют",
        "answers": [
            "озон",
            "хлор",
            "серокислый алюминий",
            "фтор"
        ],
        "rightAnswer": [
            "серокислый алюминий"
        ]
    },
    {
        "question": "Метод йодометрии используется для определения",
        "answers": [
            "общего железа",
            "хлоридов",
            "нитритов",
            "активного хлора"
        ],
        "rightAnswer": [
            "активного хлора"
        ]
    },
    {
        "question": "Вода открытых водоемов характеризуется",
        "answers": [
            "высокой минерализацией",
            "низким содержанием взвешенных веществ",
            "постоянством состава",
            "бактериальной обсемененностью"
        ],
        "rightAnswer": [
            "бактериальной обсемененностью"
        ]
    },
    {
        "question": "К физическому методу обеззараживания воды относится",
        "answers": [
            "серебрение",
            "хлорирование",
            "ультразвук",
            "озонирование"
        ],
        "rightAnswer": [
            "ультразвук"
        ]
    },
    {
        "question": "Превращение выбросов автотранспорта в фотооксиданты осуществляется",
        "answers": [
            "углекислым газом",
            "ультрафиолетовыми лучами",
            "азотом",
            "водяными парами"
        ],
        "rightAnswer": [
            "ультрафиолетовыми лучами"
        ]
    },
    {
        "question": "Основным мероприятием по снижению выбросов в атмосферу является",
        "answers": [
            "законодательные",
            "технологические",
            "санитарно-технические",
            "планировочные"
        ],
        "rightAnswer": [
            "технологические"
        ]
    },
    {
        "question": "Концентрация загрязняющих веществ в воздухе выражается",
        "answers": [
            "мг/м 3",
            "граммах",
            "процентах",
            "мл"
        ],
        "rightAnswer": [
            "мг/м 3"
        ]
    },
    {
        "question": "Санитарное состояние почвы характеризуется",
        "answers": [
            "гигроскопичностью",
            "наличием яиц гельминтов",
            "температурой",
            "влажностью"
        ],
        "rightAnswer": [
            "наличием яиц гельминтов"
        ]
    },
    {
        "question": "К источникам полиненасыщенных жирных кислот относится",
        "answers": [
            "говяжий жир",
            "подсолнечное масло",
            "овощи",
            "бараний жир"
        ],
        "rightAnswer": [
            "подсолнечное масло"
        ]
    },
    {
        "question": "Минеральным элементом, придающим особую прочность костям, является",
        "answers": [
            "кальций",
            "натрий",
            "фосфор",
            "калий"
        ],
        "rightAnswer": [
            "кальций"
        ]
    },
    {
        "question": "Недостаточное поступление в организм железа характеризуется",
        "answers": [
            "нарушением водного обмена",
            "проницаемостью сосудов",
            "анемией",
            "снижением прочности костей"
        ],
        "rightAnswer": [
            "анемией"
        ]
    },
    {
        "question": "Пищевым продуктом, источником витамина «с» является",
        "answers": [
            "хлеб",
            "плоды шиповника",
            "мясо",
            "морковь"
        ],
        "rightAnswer": [
            "плоды шиповника"
        ]
    },
    {
        "question": "Шиповник является источником витамина",
        "answers": [
            "«В 6 »",
            "«А»",
            "«С»",
            "«Е»"
        ],
        "rightAnswer": [
            "«С»"
        ]
    },
    {
        "question": "Цинга характеризуется дефицитом витамина",
        "answers": [
            "«К»",
            "«С»",
            "«РР»",
            "«Д»"
        ],
        "rightAnswer": [
            "«С»"
        ]
    },
    {
        "question": "Единицей кислотности молока является",
        "answers": [
            "процент",
            "градус Тернера",
            "градус Кельвина",
            "градус Цельсия"
        ],
        "rightAnswer": [
            "градус Тернера"
        ]
    },
    {
        "question": "Бурый цвет покровов соленой рыбы называется",
        "answers": [
            "загар",
            "фуксии",
            "ржавчина",
            "закал"
        ],
        "rightAnswer": [
            "ржавчина"
        ]
    },
    {
        "question": "Ботулизм может возникнуть при употреблении грибов",
        "answers": [
            "отварных",
            "соленых",
            "маринованных в герметической емкости",
            "жареных"
        ],
        "rightAnswer": [
            "маринованных в герметической емкости"
        ]
    },
    {
        "question": "К пищевым микотоксикозам относятся отравления",
        "answers": [
            "грибами",
            "стафилококками",
            "протеем",
            "микроскопическими грибами"
        ],
        "rightAnswer": [
            "микроскопическими грибами"
        ]
    },
    {
        "question": "Наиболее ядовитыми грибами являются",
        "answers": [
            "подберезовик",
            "бледная поганка",
            "мухомор",
            "сыроежка"
        ],
        "rightAnswer": [
            "бледная поганка"
        ]
    },
    {
        "question": "Видом излучения, обладающим самой высокой проникающей способностью, является",
        "answers": [
            "альфа-излучение",
            "инфракрасное",
            "гамма излучение",
            "бета-излучение"
        ],
        "rightAnswer": [
            "гамма излучение"
        ]
    },
    {
        "question": "Источниками вибрации на производстве являются",
        "answers": [
            "высокие температуры",
            "виброуплотнение бетона",
            "химические вещества",
            "погружение на глубину"
        ],
        "rightAnswer": [
            "виброуплотнение бетона"
        ]
    },
    {
        "question": "Единицей измерения освещенности является",
        "answers": [
            "децибел",
            "стильб",
            "люкс",
            "кандела"
        ],
        "rightAnswer": [
            "люкс"
        ]
    },
    {
        "question": "Единицей измерения уровня шума является",
        "answers": [
            "паскаль",
            "люкс",
            "децибел (дБ)",
            "герц"
        ],
        "rightAnswer": [
            "децибел (дБ)"
        ]
    },
    {
        "question": "Ультразвук характеризуется частотой",
        "answers": [
            "от 20Гц - 20 кГц",
            "выше 20 кГц",
            "свыше 50 кГц",
            "ниже 20ГЦ"
        ],
        "rightAnswer": [
            "выше 20 кГц"
        ]
    },
]



// function fixCase(text) {
//     return text.charAt(0).toUpperCase() + text.slice(1).toLowerCase();
//   }

// [...dQuestions.children].map(x => {
// let q = x.children[0].children[1].children[0].textContent.trim()
// let a = [...x.children[0].children[1].children[2].children[0].children].map(x => x.textContent.trim())
//     let r = [...x.children[0].children[1].children[2].children[0].children].find(x => x.querySelector(".indicator.icon-rb.otp-item-ans-correct"))
// return {
//     question: fixCase(q),
//     answers: a,
//     r: r,
// }
// })

// https://onlinetestpad.com/jeqazjlvas6h2

let gos = {
    "1": {
        "question": "Уничтожение патогенных и условно-патогенных микроорганизмов называется",
        "answers": [
            "дезинфекция",
            "дезинсекция",
            "дератизация",
            "дезодорация"
        ],
        "rightAnswer": [
            "дезинфекция"
        ]
    },
    "2": {
        "question": "Для выявления остатков скрытой крови на лабораторной посуде используется проба",
        "answers": [
            "проба азопирамовая",
            "фенолфталеиновая проба",
            "крахмальная проба",
            "проба Легаля"
        ],
        "rightAnswer": [
            "проба азопирамовая"
        ]
    },
    "3": {
        "question": "При стерилизации погибают",
        "answers": [
            "все виды и формы микроорганизмов",
            "преимущественно патогенные микроорганизмы",
            "условно-патогенные микроорганизмы",
            "вегетативные формы микробов"
        ],
        "rightAnswer": [
            "все виды и формы микроорганизмов"
        ]
    },
    "4": {
        "question": "Процесс удаления белковых, жировых, лекарственных остатков называется",
        "answers": [
            "предстерилизационная очистка",
            "дезинфекция",
            "асептика",
            "стерилизация"
        ],
        "rightAnswer": [
            "предстерилизационная очистка"
        ]
    },
    "5": {
        "question": "Конечная моча образуется в результате следующих процессов",
        "answers": [
            "фильтрации, реабсорбции, секреции",
            "фильтрации, диффузии, абсорбции",
            "фильтрации, гемолиза, секреции",
            "фильтрации, осмоса"
        ],
        "rightAnswer": [
            "фильтрации, реабсорбции, секреции"
        ]
    },
    "6": {
        "question": "К неорганизованному осадку щелочной мочи относятся",
        "answers": [
            "трипельфосфаты",
            "кристаллы мочевой кислоты",
            "цилиндры",
            "ураты"
        ],
        "rightAnswer": [
            "трипельфосфаты"
        ]
    },
    "7": {
        "question": "Уменьшение суточного диуреза менее 600 мл называется",
        "answers": [
            "олигурией",
            "анурией",
            "дизурией",
            "полиурией"
        ],
        "rightAnswer": [
            "олигурией"
        ]
    },
    "8": {
        "question": "Относительную плотность мочи значительно повышают",
        "answers": [
            "глюкоза",
            "лейкоциты",
            "соли",
            "эритроциты"
        ],
        "rightAnswer": [
            "глюкоза"
        ]
    },
    "9": {
        "question": "Термин «анурия» означает",
        "answers": [
            "суточный диурез менее 200 мл",
            "суточный диурез менее 600 мл",
            "увеличение ночного диуреза",
            "суточный диурез более 2000 мл"
        ],
        "rightAnswer": [
            "суточный диурез менее 200 мл"
        ]
    },
    "10": {
        "question": "Термин «никтурия» означает",
        "answers": [
            "преобладание ночного диуреза над дневным",
            "увеличение дневного диуреза",
            "уменьшение выделения мочи",
            "уменьшение ночного диуреза"
        ],
        "rightAnswer": [
            "преобладание ночного диуреза над дневным"
        ]
    },
    "11": {
        "question": "Высокая относительная плотность мочи характерна для",
        "answers": [
            "сахарного диабета",
            "несахарного диабета",
            "гломерулонефрита",
            "пиелонефрита"
        ],
        "rightAnswer": [
            "сахарного диабета"
        ]
    },
    "12": {
        "question": "Тетраду эрлиха в мокроте обнаруживают при",
        "answers": [
            "распаде первичного туберкулезного очага",
            "бронхите",
            "крупозной пневмонии",
            "бронхиальной астме"
        ],
        "rightAnswer": [
            "распаде первичного туберкулезного очага"
        ]
    },
    "13": {
        "question": "К элементам организованного осадка мочи относят",
        "answers": [
            "цилиндры",
            "кристаллы мочевой кислоты",
            "аморфные соли",
            "ураты"
        ],
        "rightAnswer": [
            "цилиндры"
        ]
    },
    "14": {
        "question": "Щелочная реакция мочи наблюдается при",
        "answers": [
            "цистите",
            "гломерулонефрите",
            "мочекаменной болезни",
            "гепатите"
        ],
        "rightAnswer": [
            "цистите"
        ]
    },
    "15": {
        "question": "К элементам осадка мочи только почечного происхождения относятся",
        "answers": [
            "цилиндры",
            "эритроциты",
            "лейкоциты",
            "плоский эпителий"
        ],
        "rightAnswer": [
            "цилиндры"
        ]
    },
    "16": {
        "question": "Функциональная протеинурия может быть следствием",
        "answers": [
            "физической нагрузки",
            "повреждения почечной ткани",
            "сахарного диабета",
            "гломерулонефрита"
        ],
        "rightAnswer": [
            "физической нагрузки"
        ]
    },
    "17": {
        "question": "Цвет мочи при макрогематурии",
        "answers": [
            "цвет «мясных помоев»",
            "насыщенно желтый",
            "светло-жёлтый",
            "тёмно-оливковый"
        ],
        "rightAnswer": [
            "цвет «мясных помоев»"
        ]
    },
    "18": {
        "question": "Цилиндрурия наблюдается при",
        "answers": [
            "нефрите",
            "гепатите",
            "уретрите",
            "цистите"
        ],
        "rightAnswer": [
            "нефрите"
        ]
    },
    "19": {
        "question": "Унифицированной пробой на белок в моче является проба",
        "answers": [
            "с 20% сульфосалициловой кислотой",
            "Гайнеса-Акимова",
            "Геллера",
            "Розина"
        ],
        "rightAnswer": [
            "с 20% сульфосалициловой кислотой"
        ]
    },
    "20": {
        "question": "Почечный порог для глюкозы составляет ______ ммоль/л",
        "answers": [
            "8,8-10,0",
            "6,0-7,0",
            "7,0-8,0",
            "11,0-12,0"
        ],
        "rightAnswer": [
            "8,8-10,0"
        ]
    },
    "21": {
        "question": "Причиной глюкозурии является",
        "answers": [
            "сахарный диабет",
            "гемолитическая анемия",
            "крупозная пневмония",
            "гепатит"
        ],
        "rightAnswer": [
            "сахарный диабет"
        ]
    },
    "22": {
        "question": "К неорганизованным осадкам мочи относятся",
        "answers": [
            "соли кислой и щелочной мочи",
            "форменные элементы крови",
            "цилиндры",
            "эпителиальные клетки"
        ],
        "rightAnswer": [
            "соли кислой и щелочной мочи"
        ]
    },
    "23": {
        "question": "Появление кетоновых тел в моче называется",
        "answers": [
            "кетонурией",
            "билирубинурией",
            "глюкозурией",
            "нет правильного ответа"
        ],
        "rightAnswer": [
            "кетонурией"
        ]
    },
    "24": {
        "question": "Лейкоцитурия выявляется при",
        "answers": [
            "пиелонефрите",
            "сахарном диабете",
            "гепатите",
            "несахарном диабете"
        ],
        "rightAnswer": [
            "пиелонефрите"
        ]
    },
    "25": {
        "question": "Появление белка в моче называется",
        "answers": [
            "протеинурией",
            "билирубинурией",
            "глюкозурией",
            "кетонурией"
        ],
        "rightAnswer": [
            "протеинурией"
        ]
    },
    "26": {
        "question": "Выделение сахара с мочой называется",
        "answers": [
            "глюкозурией",
            "кетонурией",
            "протеинурией",
            "олигурией"
        ],
        "rightAnswer": [
            "глюкозурией"
        ]
    },
    "27": {
        "question": "Слизистая оболочка мочевого пузыря выстлана",
        "answers": [
            "переходным эпителием",
            "кубическим эпителием",
            "плоским эпителием",
            "цилиндрическим эпителием"
        ],
        "rightAnswer": [
            "переходным эпителием"
        ]
    },
    "28": {
        "question": "Функциональной единицей почек является",
        "answers": [
            "нефрон",
            "почечная лоханка",
            "почечная чашечка",
            "мочеточник"
        ],
        "rightAnswer": [
            "нефрон"
        ]
    },
    "29": {
        "question": "В утренней порции мочи в норме могут присутствовать единичные в препарате _________ цилиндры",
        "answers": [
            "гиалиновые",
            "зернистые",
            "эритроцитарные",
            "кетоновые"
        ],
        "rightAnswer": [
            "гиалиновые"
        ]
    },
    "30": {
        "question": "Реабсорбция глюкозы происходит в",
        "answers": [
            "проксимальном канальце почки",
            "дистальном канальце нефрона",
            "петле Генле",
            "клубочках"
        ],
        "rightAnswer": [
            "проксимальном канальце почки"
        ]
    },
    "31": {
        "question": "Появление кетоновых тел в моче наблюдается при",
        "answers": [
            "сахарном диабете и длительном голодании",
            "пиелонефрите",
            "холецистите",
            "гепатите"
        ],
        "rightAnswer": [
            "сахарном диабете и длительном голодании"
        ]
    },
    "32": {
        "question": "В мокроте при абсцессе легкого можно обнаружить",
        "answers": [
            "частицы некротической ткани",
            "обызвествленные эластические волокна",
            "цилиндрический эпителий",
            "кристаллы Шарко-Лейдена"
        ],
        "rightAnswer": [
            "частицы некротической ткани"
        ]
    },
    "33": {
        "question": "Переходный эпителий в моче обнаруживается при",
        "answers": [
            "цистите",
            "пиелонефрите",
            "гепатите",
            "гломерулонефрите"
        ],
        "rightAnswer": [
            "цистите"
        ]
    },
    "34": {
        "question": "Снижение величины относительной плотности мочи называется",
        "answers": [
            "гипостенурией",
            "анурией",
            "изостенуией",
            "олигурией"
        ],
        "rightAnswer": [
            "гипостенурией"
        ]
    },
    "35": {
        "question": "Моча цвета «мясных помоев» характерна для",
        "answers": [
            "гломерулонефрита",
            "болезни Боткина",
            "механической желтухи",
            "панкреатита"
        ],
        "rightAnswer": [
            "гломерулонефрита"
        ]
    },
    "36": {
        "question": "Ренальная протеинурия возникает при",
        "answers": [
            "гломерулонефрите",
            "пневмонии",
            "цистите",
            "уретрите"
        ],
        "rightAnswer": [
            "гломерулонефрите"
        ]
    },
    "37": {
        "question": "Процессы разведения и концентрации мочи происходят в отделе нефрона",
        "answers": [
            "в петле Генле и в дистальном канальце",
            "в проксимальном канальце",
            "капсуле Шумлянского-Боумена",
            "в почечных клубочках"
        ],
        "rightAnswer": [
            "в петле Генле и в дистальном канальце"
        ]
    },
    "38": {
        "question": "При цистите в моче обнаруживают большое количество",
        "answers": [
            "переходного эпителия",
            "плоского эпителия",
            "почечного эпителия",
            "цилиндров"
        ],
        "rightAnswer": [
            "переходного эпителия"
        ]
    },
    "39": {
        "question": "Причиной почечной гематурии является",
        "answers": [
            "гломерулонефрит",
            "уретрит",
            "цистит",
            "вульвовагинит"
        ],
        "rightAnswer": [
            "гломерулонефрит"
        ]
    },
    "40": {
        "question": "Признаками явной почечной патологии при микроскопии осадка мочи является",
        "answers": [
            "почечный эпителий, цилиндрурия",
            "оксалатурия",
            "плоский эпителий, лейкоцитурия",
            "эритроцитурия"
        ],
        "rightAnswer": [
            "почечный эпителий, цилиндрурия"
        ]
    },
    "41": {
        "question": "Норма лейкоцитов при ориентировочном методе микроскопии осадка мочи",
        "answers": [
            "до 5 в п/зр",
            "до 15 в п/зр",
            "до 50 в п/зр",
            "до 20 в п/зр"
        ],
        "rightAnswer": [
            "до 5 в п/зр"
        ]
    },
    "42": {
        "question": "Для исследования мочи по методу нечипоренко мочу собирают в течение",
        "answers": [
            "одномоментно из средней порции мочи",
            "3-ёх суток",
            "10-ти часов",
            "3-х часов"
        ],
        "rightAnswer": [
            "одномоментно из средней порции мочи"
        ]
    },
    "43": {
        "question": "При микроскопии осадка мочи оксалаты имеют вид",
        "answers": [
            "конвертов",
            "«гробовых крышек»",
            "жёлто-коричневых шаров с отростками",
            "точильных брусков"
        ],
        "rightAnswer": [
            "конвертов"
        ]
    },
    "44": {
        "question": "При микроскопии осадка мочи трипельфосфаты имеют вид",
        "answers": [
            "«гробовых крышек»",
            "жёлто-коричневых шаров с отростками",
            "точильных брусков",
            "конвертов"
        ],
        "rightAnswer": [
            "«гробовых крышек»"
        ]
    },
    "45": {
        "question": "При микроскопии осадка мочи соли мочевой кислоты имеют вид",
        "answers": [
            "точильных брусков",
            "«гробовых крышек»",
            "жёлто-коричневых шаров с отростками",
            "конвертов"
        ],
        "rightAnswer": [
            "точильных брусков"
        ]
    },
    "46": {
        "question": "При микроскопии осадка мочи гиалиновые цилиндры имеют вид",
        "answers": [
            "прозрачных нежных цилиндрических образований",
            "зернистых цилиндрических образований",
            "плотных серо-жёлтых цилиндрических образований",
            "длинных тяжей в виде спирали"
        ],
        "rightAnswer": [
            "прозрачных нежных цилиндрических образований"
        ]
    },
    "47": {
        "question": "При микроскопии осадка мочи восковидные цилиндры имеют вид",
        "answers": [
            "плотных серо-жёлтых цилиндрических образований",
            "зернистых цилиндрических образований",
            "прозрачных нежных цилиндрических образований",
            "длинных тяжей в виде спирали"
        ],
        "rightAnswer": [
            "плотных серо-жёлтых цилиндрических образований"
        ]
    },
    "48": {
        "question": "При микроскопии осадка мочи зернистые цилиндры имеют вид",
        "answers": [
            "зернистых цилиндрических образований",
            "прозрачных нежных цилиндрических образований",
            "плотных серо-жёлтых цилиндрических образований",
            "длинных тяжей в виде спирали"
        ],
        "rightAnswer": [
            "зернистых цилиндрических образований"
        ]
    },
    "49": {
        "question": "Обнаружения в моче почечного эпителия, свидетельствует о поражении",
        "answers": [
            "ткани почек",
            "мочевого пузыря",
            "уретры",
            "мочеточников"
        ],
        "rightAnswer": [
            "ткани почек"
        ]
    },
    "50": {
        "question": "Исследование мочи необходимо проводить",
        "answers": [
            "не позднее 2 часов после сбора мочи",
            "в течение 6 часов",
            "не имеет значения",
            "в течение суток"
        ],
        "rightAnswer": [
            "не позднее 2 часов после сбора мочи"
        ]
    },
    "51": {
        "question": "Болезненное мочеиспускание называется",
        "answers": [
            "дизурией",
            "анурией",
            "полиурией",
            "олигурией"
        ],
        "rightAnswer": [
            "дизурией"
        ]
    },
    "52": {
        "question": "Диурез, превышающий 2000 мл в сутки, называется",
        "answers": [
            "полиурией",
            "анурией",
            "дизурией",
            "олигурией"
        ],
        "rightAnswer": [
            "полиурией"
        ]
    },
    "53": {
        "question": "Присутствие в моче крови называется",
        "answers": [
            "гематурия",
            "глюкозурия",
            "кетонурия",
            "протеинурия"
        ],
        "rightAnswer": [
            "гематурия"
        ]
    },
    "54": {
        "question": "Наличие в моче гемоглобина называется",
        "answers": [
            "гемоглобинурия",
            "глюкозурия",
            "кетонурия",
            "протеинурия"
        ],
        "rightAnswer": [
            "гемоглобинурия"
        ]
    },
    "55": {
        "question": "Выделение мочи с высокой плотностью (более 1.035) называется",
        "answers": [
            "гиперстенурия",
            "гипостенурия",
            "анурия",
            "олигурия"
        ],
        "rightAnswer": [
            "гиперстенурия"
        ]
    },
    "56": {
        "question": "Частое мочеиспускание называется",
        "answers": [
            "поллакиурия",
            "анурия",
            "гиперстенурия",
            "олигурия"
        ],
        "rightAnswer": [
            "поллакиурия"
        ]
    },
    "57": {
        "question": "Выделение мочи с плотностью, равной плотности первичной мочи (1,010-1,011) называется",
        "answers": [
            "изостенурия",
            "анурия",
            "гиперстенурия",
            "олигурия"
        ],
        "rightAnswer": [
            "изостенурия"
        ]
    },
    "58": {
        "question": "Появление в моче бактерий называется",
        "answers": [
            "бактериурия",
            "кетонурия",
            "протеинурия",
            "гематурия"
        ],
        "rightAnswer": [
            "бактериурия"
        ]
    },
    "59": {
        "question": "Процесс образования и выделения мочи называется",
        "answers": [
            "диурез",
            "анурез",
            "гемолиз",
            "лизис"
        ],
        "rightAnswer": [
            "диурез"
        ]
    },
    "60": {
        "question": "Появление в моче большого количества лейкоцитов называется",
        "answers": [
            "лейкоцитурия",
            "кетонурия",
            "протеинурия",
            "гематурия"
        ],
        "rightAnswer": [
            "лейкоцитурия"
        ]
    },
    "61": {
        "question": "Визуально обнаруживаемое присутствие крови в моче называется",
        "answers": [
            "макрогематурия",
            "лейкоцитурия",
            "протеинурия",
            "микрогематурия"
        ],
        "rightAnswer": [
            "макрогематурия"
        ]
    },
    "62": {
        "question": "Кровь в моче, определяемая только при микроскопии, называется",
        "answers": [
            "микрогематурия",
            "лейкоцитурия",
            "протеинурия",
            "макрогематурия"
        ],
        "rightAnswer": [
            "микрогематурия"
        ]
    },
    "63": {
        "question": "Наличие в моче большого количества цилиндроидов является признаком",
        "answers": [
            "воспаления",
            "сахарного диабета",
            "несахарного диабета",
            "травмы мочевого пузыря"
        ],
        "rightAnswer": [
            "воспаления"
        ]
    },
    "64": {
        "question": "Воспалительное заболевание мочеиспускательного канала называется",
        "answers": [
            "уретрит",
            "гепатит",
            "цистит",
            "нефрит"
        ],
        "rightAnswer": [
            "уретрит"
        ]
    },
    "65": {
        "question": "Появление в анализе мочи цилиндров называется",
        "answers": [
            "цилиндрурия",
            "глюкозурия",
            "протеинурия",
            "гематурия"
        ],
        "rightAnswer": [
            "цилиндрурия"
        ]
    },
    "66": {
        "question": "Воспаление мочевого пузыря называется",
        "answers": [
            "цистит",
            "гепатит",
            "уретрит",
            "нефрит"
        ],
        "rightAnswer": [
            "цистит"
        ]
    },
    "67": {
        "question": "Реакция мочи при употреблении преимущественно растительной пищи",
        "answers": [
            "щелочная",
            "нейтральная",
            "кислая",
            "сильнокислая"
        ],
        "rightAnswer": [
            "щелочная"
        ]
    },
    "68": {
        "question": "Реакция мочи при употреблении преимущественно мясной пищи",
        "answers": [
            "кислая",
            "нейтральная",
            "щелочная",
            "слабощелочная"
        ],
        "rightAnswer": [
            "кислая"
        ]
    },
    "69": {
        "question": "Гипостенурия является показателем нарушения",
        "answers": [
            "концентрационной функции почек",
            "секреции",
            "фильтрации",
            "аммониогенеза"
        ],
        "rightAnswer": [
            "концентрационной функции почек"
        ]
    },
    "70": {
        "question": "Отсутствие желчи в кишечнике сопровождается отсутствием в моче",
        "answers": [
            "уробилина",
            "гемоглобина",
            "глюкозы",
            "белка"
        ],
        "rightAnswer": [
            "уробилина"
        ]
    },
    "71": {
        "question": "При тяжёлом течении сахарного диабета выявляется",
        "answers": [
            "кетонурия",
            "олигурия",
            "гемоглобинурия",
            "уробилинурия"
        ],
        "rightAnswer": [
            "кетонурия"
        ]
    },
    "72": {
        "question": "В нефроне ацидогенез осуществляется в",
        "answers": [
            "дистальном канальце",
            "проксимальном канальце",
            "петле Генле",
            "собирательной трубочке"
        ],
        "rightAnswer": [
            "дистальном канальце"
        ]
    },
    "73": {
        "question": "Первичная моча фильтруется в:",
        "answers": [
            "полость капсулы Шумлянского-Боумена",
            "петлю Генле",
            "собирательную трубочку",
            "дистальный каналец"
        ],
        "rightAnswer": [
            "полость капсулы Шумлянского-Боумена"
        ]
    },
    "74": {
        "question": "Вид бесцветных пластин с обломанными углами в осадке мочи имеют кристаллы",
        "answers": [
            "холестерина",
            "уратов",
            "фосфатов",
            "оксалатов"
        ],
        "rightAnswer": [
            "холестерина"
        ]
    },
    "75": {
        "question": "Удельный вес утренней порции мочи составляет приблизительно",
        "answers": [
            "1.015",
            "1.001",
            "1.040",
            "1.000"
        ],
        "rightAnswer": [
            "1.015"
        ]
    },
    "76": {
        "question": "Для определения белка в моче на фэке используют",
        "answers": [
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "50% раствор азотной кислоты",
            "10% раствор уксусной кислоты"
        ],
        "rightAnswer": [
            "3% раствор сульфосалициловой кислоты"
        ]
    },
    "77": {
        "question": "Для качественного определения белка в моче используют",
        "answers": [
            "20% раствор сульфосалициловой кислоты",
            "3% раствор сульфосалициловой кислоты",
            "50% раствор соляной кислоты",
            "10% раствор азотной кислоты"
        ],
        "rightAnswer": [
            "20% раствор сульфосалициловой кислоты"
        ]
    },
    "78": {
        "question": "Для проведения пробы геллера используют",
        "answers": [
            "50% раствор азотной кислоты",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "10% раствор уксусной кислоты"
        ],
        "rightAnswer": [
            "50% раствор азотной кислоты"
        ]
    },
    "79": {
        "question": "Для определения белка в моче методом брандберга-робертса-стольникова используют",
        "answers": [
            "50% раствор азотной кислоты",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "10% раствор уксусной кислоты"
        ],
        "rightAnswer": [
            "50% раствор азотной кислоты"
        ]
    },
    "80": {
        "question": "Для качественного определения глюкозы в моче используют пробу",
        "answers": [
            "Гайнеса-Акимова",
            "Геллера",
            "Ларионовой",
            "Ланге"
        ],
        "rightAnswer": [
            "Гайнеса-Акимова"
        ]
    },
    "81": {
        "question": "Для качественного определения кетоновых тел в моче используют пробу",
        "answers": [
            "Ланге",
            "Геллера",
            "Гайнеса-Акимова",
            "Ларионовой"
        ],
        "rightAnswer": [
            "Ланге"
        ]
    },
    "82": {
        "question": "Для качественного определения билирубина в моче используют пробу",
        "answers": [
            "Розина",
            "Геллера",
            "Ларионовой",
            "Ланге"
        ],
        "rightAnswer": [
            "Розина"
        ]
    },
    "83": {
        "question": "В норме суточный диурез от объёма выпитой жидкости составляет",
        "answers": [
            "более 60%",
            "0,5",
            "1",
            "0,25"
        ],
        "rightAnswer": [
            "более 60%"
        ]
    },
    "84": {
        "question": "Соотношение дневного и ночного диуреза составляет в норме",
        "answers": [
            "3:1",
            "1:1",
            "1:2",
            "1:10"
        ],
        "rightAnswer": [
            "3:1"
        ]
    },
    "85": {
        "question": "Для качественного определения билирубина в моче используют",
        "answers": [
            "раствор Люголя",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "реактив Гайнеса-Акимова"
        ],
        "rightAnswer": [
            "раствор Люголя"
        ]
    },
    "86": {
        "question": "Физиологическая глюкозурия наблюдается при",
        "answers": [
            "употреблении большого количества легкоусвояемых углеводов",
            "опухолях мозга",
            "гиперфункции желез внутренней секреции",
            "травмах мочевого пузыря"
        ],
        "rightAnswer": [
            "употреблении большого количества легкоусвояемых углеводов"
        ]
    },
    "87": {
        "question": "К органической протеинурии относится",
        "answers": [
            "почечная",
            "эмоциональная",
            "напряжения",
            "пищевая"
        ],
        "rightAnswer": [
            "почечная"
        ]
    },
    "88": {
        "question": "Количественные методы определения форменных элементов в моче применяются для",
        "answers": [
            "выявления скрытой патологии почек",
            "диагностики сахарного диабета",
            "диагностики цистита",
            "диагностики простатита"
        ],
        "rightAnswer": [
            "выявления скрытой патологии почек"
        ]
    },
    "89": {
        "question": "В норме в моче присутствуют",
        "answers": [
            "соли",
            "белок",
            "глюкоза",
            "кетоновые тела"
        ],
        "rightAnswer": [
            "соли"
        ]
    },
    "90": {
        "question": "Причиной задержки выделения мочи может являться",
        "answers": [
            "мочекаменная болезнь",
            "сахарный диабет",
            "гепатит",
            "панкреатит"
        ],
        "rightAnswer": [
            "мочекаменная болезнь"
        ]
    },
    "91": {
        "question": "Низкая плотность мочи характерна для",
        "answers": [
            "несахарного диабета",
            "гемолитической почки",
            "панкреатита",
            "гепатита"
        ],
        "rightAnswer": [
            "несахарного диабета"
        ]
    },
    "92": {
        "question": "Нормальные величины цилиндров в пробе нечипоренко",
        "answers": [
            "1 на 4 камеры Горяева",
            "отсутствуют",
            "1 на 2 камеры Горяева",
            "4 на камеру Горяева"
        ],
        "rightAnswer": [
            "1 на 4 камеры Горяева"
        ]
    },
    "93": {
        "question": "В кислой моче можно обнаружить",
        "answers": [
            "кристаллы мочевой кислоты",
            "трипельфосфаты",
            "аморфные фосфаты",
            "кислый мочекислый аммоний"
        ],
        "rightAnswer": [
            "кристаллы мочевой кислоты"
        ]
    },
    "94": {
        "question": "При гепатите в осадке мочи можно обнаружить кристаллы",
        "answers": [
            "билирубина",
            "гематоидина",
            "холестерина",
            "цистина"
        ],
        "rightAnswer": [
            "билирубина"
        ]
    },
    "95": {
        "question": "Ацетон, ацетоуксусная и бета-оксимасляная кислоты относятся к",
        "answers": [
            "кетоновым телам",
            "желчным пигментам",
            "кровяным пигментам",
            "жирным кислотам"
        ],
        "rightAnswer": [
            "кетоновым телам"
        ]
    },
    "96": {
        "question": "Большое содержание уратов придает осадку мочи цвет",
        "answers": [
            "розоватый с кирпичным оттенком",
            "сливкообразный с зеленоватым оттенком",
            "цвет \" пива\"",
            "белый"
        ],
        "rightAnswer": [
            "розоватый с кирпичным оттенком"
        ]
    },
    "97": {
        "question": "Черный дегтеобразный цвет кала свидетельствует о",
        "answers": [
            "массивном кровотечении из желудка",
            "поражении поджелудочной железы",
            "ускоренной перистальтике кишечника",
            "прекращении поступления желчи в кишечник"
        ],
        "rightAnswer": [
            "массивном кровотечении из желудка"
        ]
    },
    "98": {
        "question": "Эозинофилы в мокроте обнаруживаются при",
        "answers": [
            "бронхиальной астме",
            "остром бронхите",
            "пневмонии",
            "бронхоэктатической болезни"
        ],
        "rightAnswer": [
            "бронхиальной астме"
        ]
    },
    "99": {
        "question": "Цитоз в ликворе в норме представлен",
        "answers": [
            "лимфоцитами",
            "нейтрофилами",
            "эритроцитами",
            "моноцитами"
        ],
        "rightAnswer": [
            "лимфоцитами"
        ]
    },
    "100": {
        "question": "Унифицированной реакцией на скрытую кровь в кале является реакция с",
        "answers": [
            "азопирамом",
            "бензидином",
            "гвояковой смолой",
            "сульфосалициловой кислотой"
        ],
        "rightAnswer": [
            "азопирамом"
        ]
    },
    "101": {
        "question": "Увеличение количества клеток в ликворе называется",
        "answers": [
            "плеоцитоз",
            "лейкоцитоз",
            "эритроцитоз",
            "моноцитоз"
        ],
        "rightAnswer": [
            "плеоцитоз"
        ]
    },
    "102": {
        "question": "Стеаторея - это наличие в кале",
        "answers": [
            "большого количества жира",
            "мышечных волокон",
            "переваримой клетчатки",
            "непереваренных пищевых остатков"
        ],
        "rightAnswer": [
            "большого количества жира"
        ]
    },
    "103": {
        "question": "Термин \"ахилия\" означает отсутствие",
        "answers": [
            "свободной соляной кислоты и пепсина",
            "пепсина",
            "свободной и связанной соляной кислоты",
            "свободной соляной кислоты"
        ],
        "rightAnswer": [
            "свободной соляной кислоты и пепсина"
        ]
    },
    "104": {
        "question": "Отсутствие в сперме сперматозоидов и клеток сперматогенеза называется",
        "answers": [
            "аспермией",
            "гипоспермией",
            "астеноспермией",
            "некроспермией"
        ],
        "rightAnswer": [
            "аспермией"
        ]
    },
    "105": {
        "question": "В мокроте могут обнаруживаться спирали куршмана при",
        "answers": [
            "бронхиальной астме",
            "крупозной пневмонии",
            "остром бронхите",
            "хроническом бронхите"
        ],
        "rightAnswer": [
            "бронхиальной астме"
        ]
    },
    "106": {
        "question": "Определение белка в ликворе производят с помощью",
        "answers": [
            "сульфосалициловой кислоты",
            "пробы Ривольта",
            "пробы Розиной",
            "реактива Гайнеса"
        ],
        "rightAnswer": [
            "сульфосалициловой кислоты"
        ]
    },
    "107": {
        "question": "Содержание белка в ликворе в норме",
        "answers": [
            "0,22-0,33 г/л",
            "0,033-0,1 г/л",
            "0,1-0,2 г/л",
            "0,25-0,45 г/л"
        ],
        "rightAnswer": [
            "0,22-0,33 г/л"
        ]
    },
    "108": {
        "question": "Для выявления микобактерий туберкулеза мазки мокроты красят",
        "answers": [
            "по Цилю-Нильсену",
            "по Граму",
            "метиленовой синью",
            "по Романовскому"
        ],
        "rightAnswer": [
            "по Цилю-Нильсену"
        ]
    },
    "109": {
        "question": "Мазевидная консистенция кала характерна для",
        "answers": [
            "панкреатита",
            "дуоденита",
            "колита",
            "энтерита"
        ],
        "rightAnswer": [
            "панкреатита"
        ]
    },
    "110": {
        "question": "Наиболее эффективным методом окраски препаратов на трихомонады является",
        "answers": [
            "метиленовым синим",
            "по Грамму",
            "по Лейшману",
            "по Цилю-Нильсену"
        ],
        "rightAnswer": [
            "метиленовым синим"
        ]
    },
    "111": {
        "question": "Реакция нонне-апельта устанавливает увеличение в ликворе",
        "answers": [
            "глобулинов",
            "альбуминов",
            "глюкозы",
            "билирубина"
        ],
        "rightAnswer": [
            "глобулинов"
        ]
    },
    "112": {
        "question": "Нормальной микрофлорой влагалища являются",
        "answers": [
            "лактобациллы Дедерляйна (ЛБД)",
            "пневмококки",
            "стафилококки",
            "гонококки"
        ],
        "rightAnswer": [
            "лактобациллы Дедерляйна (ЛБД)"
        ]
    },
    "113": {
        "question": "Нормальной реакцией кала считается",
        "answers": [
            "нейтральная или слабощелочная",
            "резкощелочная",
            "резкокислая",
            "кислая"
        ],
        "rightAnswer": [
            "нейтральная или слабощелочная"
        ]
    },
    "114": {
        "question": "Нормальную окраску каловых масс определяет",
        "answers": [
            "стеркобилин",
            "билирубин",
            "жир",
            "углеводная пища"
        ],
        "rightAnswer": [
            "стеркобилин"
        ]
    },
    "115": {
        "question": "Для дифференцировки транссудата от экссудата применяют пробу",
        "answers": [
            "Ривальта",
            "Гмелина",
            "Вешнякова",
            "Геллера"
        ],
        "rightAnswer": [
            "Ривальта"
        ]
    },
    "116": {
        "question": "Макрофаги в спинномозговой жидкости появляются при",
        "answers": [
            "стадии разрешения воспалительного процесса",
            "хроническом течении воспалительного процесса",
            "опухолевых процессах ЦНС",
            "аллергических заболеваниях мозга"
        ],
        "rightAnswer": [
            "стадии разрешения воспалительного процесса"
        ]
    },
    "117": {
        "question": "Черный дегтеобразный цвет кала свидетельствует о",
        "answers": [
            "массивном кровотечении в области пищевода или желудка",
            "поражение поджелудочной железы",
            "ахилии",
            "прекращении поступления желчи в кишечник"
        ],
        "rightAnswer": [
            "массивном кровотечении в области пищевода или желудка"
        ]
    },
    "118": {
        "question": "Клетки зеленоватого цвета двояковогнутой формы при микроскопии осадка мочи являются",
        "answers": [
            "эритроцитами",
            "лейкоцитами",
            "эпителиоцитами",
            "тромбоцитами"
        ],
        "rightAnswer": [
            "эритроцитами"
        ]
    },
    "119": {
        "question": "Наличие в кале большого количества крахмала называется",
        "answers": [
            "амилорея",
            "креаторея",
            "лиенторея",
            "стеаторея"
        ],
        "rightAnswer": [
            "амилорея"
        ]
    },
    "120": {
        "question": "Ксантохромия - это окрашенность ликвора продуктами распада гемоглобина в",
        "answers": [
            "жёлтый цвет",
            "красный цвет",
            "белый цвет",
            "зелёный цвет"
        ],
        "rightAnswer": [
            "жёлтый цвет"
        ]
    },
    "121": {
        "question": "Наличие в кале большого количества непереваренных мышечных волокон называется",
        "answers": [
            "креаторея",
            "амилорея",
            "лиенторея",
            "стеаторея"
        ],
        "rightAnswer": [
            "креаторея"
        ]
    },
    "122": {
        "question": "Дерматомикозы - это",
        "answers": [
            "грибковые заболевания кожи",
            "бактериальные заболевания кожи",
            "инфекционно-аллергические заболевания кожи",
            "вирусные заболевания кожи"
        ],
        "rightAnswer": [
            "грибковые заболевания кожи"
        ]
    },
    "123": {
        "question": "Микроскопические камни, обнаруживаемые в порциях желчи, называются",
        "answers": [
            "микролиты",
            "макролиты",
            "мыла",
            "жирные кислоты"
        ],
        "rightAnswer": [
            "микролиты"
        ]
    },
    "124": {
        "question": "Соли жирных кислот, обнаруживаемые при снижении поступления в кишечник желчи, называются",
        "answers": [
            "мыла",
            "макролиты",
            "жирные кислоты",
            "микролиты"
        ],
        "rightAnswer": [
            "мыла"
        ]
    },
    "125": {
        "question": "Содержание клеточных элементов в ликворе называется",
        "answers": [
            "цитоз",
            "лейкоцитоз",
            "эритроцитоз",
            "моноцитоз"
        ],
        "rightAnswer": [
            "цитоз"
        ]
    },
    "126": {
        "question": "Основной пищеварительный фермент желудочного сока",
        "answers": [
            "пепсин",
            "гастрин",
            "инсулин",
            "соматостатин"
        ],
        "rightAnswer": [
            "пепсин"
        ]
    },
    "127": {
        "question": "Венерическое заболевание, вызываемое бледной спирохетой, передающееся преимущественно половым путем называется",
        "answers": [
            "сифилис",
            "вагиноз",
            "гонорея",
            "трихомониаз"
        ],
        "rightAnswer": [
            "сифилис"
        ]
    },
    "128": {
        "question": "Большой объём мокроты выделяется при",
        "answers": [
            "бронхоэктатической болезни",
            "бронхите",
            "бронхиальной астме",
            "ларингите"
        ],
        "rightAnswer": [
            "бронхоэктатической болезни"
        ]
    },
    "129": {
        "question": "Вязкая стекловидная мокрота характерна для",
        "answers": [
            "бронхиальной астмы",
            "бронхоэктатической болезни",
            "бронхита",
            "пневмонии"
        ],
        "rightAnswer": [
            "бронхиальной астмы"
        ]
    },
    "130": {
        "question": "Бесцветные ромбы в мокроте, напоминающие магнитные стрелки, являются кристаллами",
        "answers": [
            "Шарко-Лейдена",
            "холестерина",
            "извести",
            "жирных кислот"
        ],
        "rightAnswer": [
            "Шарко-Лейдена"
        ]
    },
    "131": {
        "question": "Количество ликвора, образующееся в желудочках мозга за сутки, составляет",
        "answers": [
            "400-600 мл",
            "100 мл",
            "1000 мл",
            "10-40 мл"
        ],
        "rightAnswer": [
            "400-600 мл"
        ]
    },
    "132": {
        "question": "Количество белка в экссудате составляет",
        "answers": [
            "более 25 г/л",
            "более 25 г/л",
            "1-5 г/л",
            "10-20 г/л"
        ],
        "rightAnswer": [
            "более 25 г/л"
        ]
    },
    "133": {
        "question": "Количество белка в транссудате составляет",
        "answers": [
            "5,0-25,0 г/л",
            "1-5 г/л",
            "0-1 г/л",
            "более 25 г/л"
        ],
        "rightAnswer": [
            "5,0-25,0 г/л"
        ]
    },
    "134": {
        "question": "Дифференцировать нейтральный жир и жирные кислоты позволяет микроскопия с красителем",
        "answers": [
            "метиленовый синий",
            "эозин",
            "азур",
            "бриллиантовый синий"
        ],
        "rightAnswer": [
            "метиленовый синий"
        ]
    },
    "135": {
        "question": "Для просветления препаратов при дерматомикозах применяют",
        "answers": [
            "30% КОН",
            "50% HNO3",
            "3% NaCl",
            "0,9% NaCl"
        ],
        "rightAnswer": [
            "30% КОН"
        ]
    },
    "136": {
        "question": "Для подсчёта цитоза в ликворе используют",
        "answers": [
            "реактив Самсона",
            "3% раствор хлорида натрия",
            "5% раствор цитрата натрия",
            "0,9% раствор хлорида натрия"
        ],
        "rightAnswer": [
            "реактив Самсона"
        ]
    },
    "137": {
        "question": "Мутность мочи, вызванную присутствием форменных элементов, можно удалить",
        "answers": [
            "центрифугированием",
            "добавлением щёлочи",
            "добавлением кислоты",
            "нагреванием до 30°С"
        ],
        "rightAnswer": [
            "центрифугированием"
        ]
    },
    "138": {
        "question": "Мутность мочи, обусловленная присутствием бактерий, убирается",
        "answers": [
            "бактериальным фильтром",
            "центрифугированием",
            "смешиванием с эфиром",
            "нагреванием"
        ],
        "rightAnswer": [
            "бактериальным фильтром"
        ]
    },
    "139": {
        "question": "Количество ликвора необходимое для лабораторного исследования",
        "answers": [
            "10 мл",
            "1 мл",
            "100 мл",
            "5 мл"
        ],
        "rightAnswer": [
            "10 мл"
        ]
    },
    "140": {
        "question": "Для исследования мочи на общий анализ собирают",
        "answers": [
            "всю порцию мочи",
            "первую порцию мочи",
            "заключительную порцию мочи",
            "среднюю порцию мочи"
        ],
        "rightAnswer": [
            "всю порцию мочи"
        ]
    },
    "141": {
        "question": "Для сбора мочи на исследование по методу зимницкого надо приготовить емкости в количестве",
        "answers": [
            "8",
            "6",
            "10",
            "1 и две дополнительно"
        ],
        "rightAnswer": [
            "8"
        ]
    },
    "142": {
        "question": "Азопирамовая проба проводится для определения остатков",
        "answers": [
            "крови",
            "гноя",
            "хлора",
            "моющего средства"
        ],
        "rightAnswer": [
            "крови"
        ]
    },
    "143": {
        "question": "Пакеты для сбора отходов класса «б» должны иметь окраску",
        "answers": [
            "желтую",
            "белую",
            "красную",
            "чёрную"
        ],
        "rightAnswer": [
            "желтую"
        ]
    },
    "144": {
        "question": "Для выявления зернисто-сетчатой субстанции ретикулоцитов применяется краситель",
        "answers": [
            "бриллиант-крезиловый синий",
            "азур 1",
            "эозин",
            "метиленовый синий"
        ],
        "rightAnswer": [
            "бриллиант-крезиловый синий"
        ]
    },
    "145": {
        "question": "При окраске ретикулоцитов в пробирке соотношение красителя и крови",
        "answers": [
            "1:1",
            "1:2",
            "1:10",
            "1:4"
        ],
        "rightAnswer": [
            "1:1"
        ]
    },
    "146": {
        "question": "Для предотвращения свертывания крови в процессе измерения скорости оседания эритроцитов используется",
        "answers": [
            "5% цитрат натрия",
            "3,8% цитрат натрия",
            "гепарин",
            "трилон Б"
        ],
        "rightAnswer": [
            "5% цитрат натрия"
        ]
    },
    "147": {
        "question": "При определении количества гемоглобина гемиглобинцианидным методом используется раствор",
        "answers": [
            "Трансформирующий",
            "3% хлорид натрия",
            "3% уксусной кислоты",
            "5% цитрата натрия"
        ],
        "rightAnswer": [
            "Трансформирующий"
        ]
    },
    "148": {
        "question": "При подсчёте эритроцитов в камере горяева используется раствор",
        "answers": [
            "3% хлорид натрия",
            "Трансформирующий",
            "3% уксусной кислоты",
            "5% цитрата натрия"
        ],
        "rightAnswer": [
            "3% хлорид натрия"
        ]
    },
    "149": {
        "question": "При подсчёте лейкоцитов в камере горяева используется раствор",
        "answers": [
            "3% уксусной кислоты",
            "3% NaCl",
            "трансформирующий",
            "5% цитрата натрия"
        ],
        "rightAnswer": [
            "3% уксусной кислоты"
        ]
    },
    "150": {
        "question": "Соотношение антикоагулянта и крови для постановки соэ по методу панченкова",
        "answers": [
            "1:4",
            "1:2",
            "1:3",
            "1:5"
        ],
        "rightAnswer": [
            "1:4"
        ]
    },
    "151": {
        "question": "Количество крови, необходимое для определения гемоглобина гемиглобинцианидным методом",
        "answers": [
            "0,02 мл",
            "0,2 мл",
            "2 мл",
            "0,002 мл"
        ],
        "rightAnswer": [
            "0,02 мл"
        ]
    },
    "152": {
        "question": "Палец в месте прокола обрабатывают",
        "answers": [
            "70% спиртом",
            "метиловым спиртом",
            "эфиром",
            "96% спиртом"
        ],
        "rightAnswer": [
            "70% спиртом"
        ]
    },
    "153": {
        "question": "Фактор лабораторного характера способный повлиять на результат исследования-это",
        "answers": [
            "качество работы оборудования",
            "подготовка пациента к исследованию",
            "влияние принимаемых пациентом лекарств",
            "диагностические процедуры"
        ],
        "rightAnswer": [
            "качество работы оборудования"
        ]
    },
    "154": {
        "question": "Для мазков крови применяется метод окраски по",
        "answers": [
            "Романовскому",
            "Папаниколау",
            "Жолли",
            "Като"
        ],
        "rightAnswer": [
            "Романовскому"
        ]
    },
    "155": {
        "question": "Кроветворная стволовая клетка в состоянии покоя имеет морфологию",
        "answers": [
            "малого лимфоцита",
            "бластной клетки",
            "эритроцита",
            "моноцита"
        ],
        "rightAnswer": [
            "малого лимфоцита"
        ]
    },
    "156": {
        "question": "Цветовой показатель 0,7 свидетельствует о",
        "answers": [
            "гипохромии",
            "нормохромии",
            "гиперхромии",
            "нет правильного ответа"
        ],
        "rightAnswer": [
            "гипохромии"
        ]
    },
    "157": {
        "question": "Гемоглобин состоит из",
        "answers": [
            "гема и глобина",
            "гема и альбумина",
            "гема и фосфолипиды",
            "иммуноглобулина и железа"
        ],
        "rightAnswer": [
            "гема и глобина"
        ]
    },
    "158": {
        "question": "Тельца жолли в эритроцитах наблюдаются при _______ анемии",
        "answers": [
            "мегалобластной",
            "серповидноклеточной",
            "гемолитической",
            "железодефицитной"
        ],
        "rightAnswer": [
            "мегалобластной"
        ]
    },
    "159": {
        "question": "Понятию «нейтропения» соответствует содержание нейторофилов в крови менее _______%",
        "answers": [
            "47",
            "87",
            "70",
            "50"
        ],
        "rightAnswer": [
            "47"
        ]
    },
    "160": {
        "question": "Универсальным органом кроветворения у взрослого человека является",
        "answers": [
            "красный костный мозг",
            "печень",
            "лимфатический узел",
            "тимус"
        ],
        "rightAnswer": [
            "красный костный мозг"
        ]
    },
    "161": {
        "question": "К iv классу клеток относится",
        "answers": [
            "миелобласт",
            "промоноцит",
            "базофильный нормоцит",
            "мегакариоцит"
        ],
        "rightAnswer": [
            "миелобласт"
        ]
    },
    "162": {
        "question": "Схема гемопоэза включает",
        "answers": [
            "6 классов",
            "3 класса",
            "4 класса",
            "5 классов"
        ],
        "rightAnswer": [
            "6 классов"
        ]
    },
    "163": {
        "question": "Уменьшение количества лейкоцитов называется",
        "answers": [
            "лейкопенией",
            "лейкоцитозом",
            "нейтропенией",
            "лейкозом"
        ],
        "rightAnswer": [
            "лейкопенией"
        ]
    },
    "164": {
        "question": "Повышение гемоглобина наблюдается при",
        "answers": [
            "эритроцитозе",
            "анемии",
            "острых лейкозах",
            "лейкопении"
        ],
        "rightAnswer": [
            "эритроцитозе"
        ]
    },
    "165": {
        "question": "Основная функция лейкоцитов",
        "answers": [
            "защитная",
            "питательная",
            "пластическая",
            "транспортная"
        ],
        "rightAnswer": [
            "защитная"
        ]
    },
    "166": {
        "question": "Физиологический лейкоцитоз может быть вызван",
        "answers": [
            "приемом пищи",
            "воспалением",
            "кровопотерей",
            "опухолью"
        ],
        "rightAnswer": [
            "приемом пищи"
        ]
    },
    "167": {
        "question": "Гиперсегментация нейтрофилов (>5 фрагментов) характерна для",
        "answers": [
            "В12-дефицитной анемии",
            "железодефицитной анемии",
            "воспаления",
            "гемолитической анемии"
        ],
        "rightAnswer": [
            "В12-дефицитной анемии"
        ]
    },
    "168": {
        "question": "Продолжительность жизни эритроцитов",
        "answers": [
            "90-120 дней",
            "140-160 дней",
            "30-60 дней",
            "50-60 дней"
        ],
        "rightAnswer": [
            "90-120 дней"
        ]
    },
    "169": {
        "question": "Эритроциты разрушаются",
        "answers": [
            "в селезенке",
            "в печени",
            "в почках",
            "в сердце"
        ],
        "rightAnswer": [
            "в селезенке"
        ]
    },
    "170": {
        "question": "Увеличение количества лейкоцитов крови называется",
        "answers": [
            "лейкоцитозом",
            "лейкопенией",
            "нейтропенией",
            "лейкозом"
        ],
        "rightAnswer": [
            "лейкоцитозом"
        ]
    },
    "171": {
        "question": "Гемоглобин содержится в клетках",
        "answers": [
            "эритроцитах",
            "лейкоцитах",
            "тромбоцитах",
            "моноцитах"
        ],
        "rightAnswer": [
            "эритроцитах"
        ]
    },
    "172": {
        "question": "Окраска мазка крови для подсчета лейкоцитарной формулы проводится по методу",
        "answers": [
            "Романовского-Гимза",
            "Грамма",
            "Циля-Нильсена",
            "Папаниколау"
        ],
        "rightAnswer": [
            "Романовского-Гимза"
        ]
    },
    "173": {
        "question": "Основную массу тромбоцитов периферической крови здоровых людей составляют",
        "answers": [
            "зрелые клетки",
            "регенеративные формы",
            "юные клетки",
            "старые клетки"
        ],
        "rightAnswer": [
            "зрелые клетки"
        ]
    },
    "174": {
        "question": "Цитоплазма бластных клеток",
        "answers": [
            "базофильная",
            "оксифильная",
            "полихроматофильная",
            "неокрашенная"
        ],
        "rightAnswer": [
            "базофильная"
        ]
    },
    "175": {
        "question": "Физиологические причины повышения соэ",
        "answers": [
            "беременность, послеродовой период",
            "воспаление",
            "кровопотеря",
            "опухоль"
        ],
        "rightAnswer": [
            "беременность, послеродовой период"
        ]
    },
    "176": {
        "question": "Показания соэ по методу панченкова снимаются через",
        "answers": [
            "60 минут",
            "40 минут",
            "30 минут",
            "90 минут"
        ],
        "rightAnswer": [
            "60 минут"
        ]
    },
    "177": {
        "question": "Концентрация гемоглобина крови у женщин в норме составляет",
        "answers": [
            "120-140 г/л",
            "140-170 г/л",
            "130-160 г/л",
            "100-110 г/л"
        ],
        "rightAnswer": [
            "120-140 г/л"
        ]
    },
    "178": {
        "question": "Концентрация гемоглобина крови у мужчин в норме составляет",
        "answers": [
            "130-160 г/л",
            "120-140 г/л",
            "140-170 г/л",
            "100-110 г/л"
        ],
        "rightAnswer": [
            "130-160 г/л"
        ]
    },
    "179": {
        "question": "У женщин в периферической крови содержание эритроцитов в норме составляет",
        "answers": [
            "3,7-4,7 х 1012/л",
            "4,0-5,1 х 1012/л",
            "4-9 х 1012/л",
            "4-9 х 109/л"
        ],
        "rightAnswer": [
            "3,7-4,7 х 1012/л"
        ]
    },
    "180": {
        "question": "Содержание эритроцитов в крови у мужчин в норме",
        "answers": [
            "4,0-5,1 х 1012/л",
            "3,7-4,7 х 1012/л",
            "4-9 х 1012/л",
            "4-9 х 109/л"
        ],
        "rightAnswer": [
            "4,0-5,1 х 1012/л"
        ]
    },
    "181": {
        "question": "Содержание лейкоцитов крови у взрослого человека в норме составляет",
        "answers": [
            "4-9 х 109/л",
            "4,0-5,1 х 1012/л",
            "3,7-4,7 х 1012/л",
            "4-9 х 1012/л"
        ],
        "rightAnswer": [
            "4-9 х 109/л"
        ]
    },
    "182": {
        "question": "Скорость оседания эритроцитов у женщин по методу панченкова в норме составляет",
        "answers": [
            "2-15 мм/час",
            "1-10 мм/час",
            "10-20 мм/час",
            "1-2 мм/час"
        ],
        "rightAnswer": [
            "2-15 мм/час"
        ]
    },
    "183": {
        "question": "Скорость оседания эритроцитов у мужчин по методу панченкова в норме составляет",
        "answers": [
            "1-10 мм/час",
            "2-15 мм/час",
            "10-20 мм/час",
            "1-2 мм/час"
        ],
        "rightAnswer": [
            "1-10 мм/час"
        ]
    },
    "184": {
        "question": "Цветовой показатель в норме составляет",
        "answers": [
            "0,82-1,05",
            "0,5-0,7",
            "1,0-2,0",
            "1,1-2,2"
        ],
        "rightAnswer": [
            "0,82-1,05"
        ]
    },
    "185": {
        "question": "Стадия эритропоэза, на которой происходит потеря ядра, называется",
        "answers": [
            "нормоцит оксифильный",
            "нормоцит полихроматофильный",
            "ретикулоцит",
            "эритробласт"
        ],
        "rightAnswer": [
            "нормоцит оксифильный"
        ]
    },
    "186": {
        "question": "Стадия эритропоэза, на которой начинается синтез гемоглобина, называется",
        "answers": [
            "полихроматофильный нормобласт",
            "базофильный нормобласт",
            "пронормобласт",
            "ретикулоцит"
        ],
        "rightAnswer": [
            "полихроматофильный нормобласт"
        ]
    },
    "187": {
        "question": "Созревающая клетка эритропоэза, в норме присутствующая в периферической крови",
        "answers": [
            "ретикулоцит",
            "нормоцит оксифильный",
            "нормоцит полихроматофильный",
            "эритробласт"
        ],
        "rightAnswer": [
            "ретикулоцит"
        ]
    },
    "188": {
        "question": "Клеткой-родоначальницей эритропоэза является",
        "answers": [
            "эритробласт",
            "нормоцит оксифильный",
            "нормоцит полихроматофильный",
            "ретикулоцит"
        ],
        "rightAnswer": [
            "эритробласт"
        ]
    },
    "189": {
        "question": "Пойкилоцитозом называется изменение",
        "answers": [
            "формы эритроцитов",
            "размера эритроцитов",
            "интенсивности окраски эритроцитов",
            "объема эритроцитов"
        ],
        "rightAnswer": [
            "формы эритроцитов"
        ]
    },
    "190": {
        "question": "Термин «анизоцитоз» означает изменение",
        "answers": [
            "размера эритроцитов",
            "интенсивности окраски эритроцитов",
            "формы эритроцитов",
            "количества эритроцитов"
        ],
        "rightAnswer": [
            "размера эритроцитов"
        ]
    },
    "191": {
        "question": "В норме количество тромбоцитов при подсчете в окрашенном мазке по методу фонио составляют ___ ×109/л",
        "answers": [
            "180-320",
            "100-200",
            "50-100",
            "90-195"
        ],
        "rightAnswer": [
            "180-320"
        ]
    },
    "192": {
        "question": "У больного с гемофилией",
        "answers": [
            "время свертывания замедлено, длительность кровотечения не изменено",
            "время кровотечения замедлено, время свертывания изменено мало",
            "в одинаковой степени замедляется время кровотечения и время свертывания",
            "время кровотечения и время свертывания в пределах нормы"
        ],
        "rightAnswer": [
            "время свертывания замедлено, длительность кровотечения не изменено"
        ]
    },
    "193": {
        "question": "Высокий цветовой показатель отмечается при",
        "answers": [
            "В12-(фолиево)-дефицитной анемии",
            "Гемолитической анемии",
            "железодефицитной анемии",
            "эритроцитозе"
        ],
        "rightAnswer": [
            "В12-(фолиево)-дефицитной анемии"
        ]
    },
    "194": {
        "question": "Низкий цветовой показатель отмечается при",
        "answers": [
            "железодефицитной анемии",
            "Гемолитической анемии",
            "В12-(фолиево)-дефицитной анемии",
            "эритроцитозе"
        ],
        "rightAnswer": [
            "железодефицитной анемии"
        ]
    },
    "195": {
        "question": "Состояние гипохромии наблюдается при цветовом показателе",
        "answers": [
            "менее 0,82",
            "более 1,05",
            "0,82-1,05",
            "1,5-1,7"
        ],
        "rightAnswer": [
            "менее 0,82"
        ]
    },
    "196": {
        "question": "Состояние нормохромии наблюдается при цветовом показателе",
        "answers": [
            "0,85-1,05",
            "более 1,05",
            "менее 0,82",
            "1,5-1,7"
        ],
        "rightAnswer": [
            "0,85-1,05"
        ]
    },
    "197": {
        "question": "Состояние гиперхромии наблюдается при цветовом показателе",
        "answers": [
            "более 1,1",
            "0,82-1,05",
            "менее 0,82",
            "0,5-0,7"
        ],
        "rightAnswer": [
            "более 1,1"
        ]
    },
    "198": {
        "question": "Эритроциты подсчитывают в камере горяева в",
        "answers": [
            "5 больших квадратах по диагонали, разграфленных на 16 малых",
            "100 больших квадратах",
            "100 малых квадратах",
            "25 больших квадратах"
        ],
        "rightAnswer": [
            "5 больших квадратах по диагонали, разграфленных на 16 малых"
        ]
    },
    "199": {
        "question": "Лейкоциты подсчитывают в камере горяева в",
        "answers": [
            "100 больших квадратах",
            "5 больших квадратах по диагонали, разграфленных на 16 малых",
            "100 малых квадратах",
            "25 больших квадратах"
        ],
        "rightAnswer": [
            "100 больших квадратах"
        ]
    },
    "200": {
        "question": "К vi классу клеток в схеме кроветворения относится",
        "answers": [
            "эритроцит",
            "миелобласт",
            "промоноцит",
            "базофильныйнормоцит"
        ],
        "rightAnswer": [
            "эритроцит"
        ]
    },
    "201": {
        "question": "Родоначальной клеткой для всех клеток крови является",
        "answers": [
            "стволовая клетка",
            "миелобласт",
            "лимфоцит",
            "эритропоэтинчувствительная клетка"
        ],
        "rightAnswer": [
            "стволовая клетка"
        ]
    },
    "202": {
        "question": "Форма ядра имеет особое значение для распознавания степени зрелости",
        "answers": [
            "нейтрофилов",
            "лимфоцитов",
            "моноцитов",
            "нормобластов"
        ],
        "rightAnswer": [
            "нейтрофилов"
        ]
    },
    "203": {
        "question": "Для тромбоцитопении характерно",
        "answers": [
            "увеличение длительности кровотечения по Дьюке",
            "увеличение протромбинового времени по Квику",
            "уменьшение протромбинового времени по Квику",
            "уменьшение длительности кровотечения по Дьюке"
        ],
        "rightAnswer": [
            "увеличение длительности кровотечения по Дьюке"
        ]
    },
    "204": {
        "question": "При окраске мазков крови гранулы в цитоплазме эозинофилов имеют цвет",
        "answers": [
            "желто-оранжевый",
            "сиреневый",
            "синий",
            "черный"
        ],
        "rightAnswer": [
            "желто-оранжевый"
        ]
    },
    "205": {
        "question": "Укажите основоположника принципа окраски клеток крови",
        "answers": [
            "Романовский Д.Л.",
            "Май-Грюнвальд",
            "Нохт Б.",
            "Паппенгейм А."
        ],
        "rightAnswer": [
            "Романовский Д.Л."
        ]
    },
    "206": {
        "question": "Подсчет лейкоцитарной формулы проводят для выявления изменений",
        "answers": [
            "в % соотношении разных форм лейкоцитов",
            "количества тромбоцитов",
            "количества ретикулоцитов",
            "абсолютного количества лейкоцитов"
        ],
        "rightAnswer": [
            "в % соотношении разных форм лейкоцитов"
        ]
    },
    "207": {
        "question": "Лейкоцитарная формула - это процентное соотношение различных форм",
        "answers": [
            "лейкоцитов",
            "эритроцитов",
            "тромбоцитов",
            "ретикулоцитов"
        ],
        "rightAnswer": [
            "лейкоцитов"
        ]
    },
    "208": {
        "question": "Клетки v класса в норме встречающиеся в периферической крови",
        "answers": [
            "палочкоядерные нейтрофилы",
            "миелоциты",
            "сегментоядерные нейтрофилы",
            "метамиелоциты"
        ],
        "rightAnswer": [
            "палочкоядерные нейтрофилы"
        ]
    },
    "209": {
        "question": "Содержание сегментоядерных нейтрофилов в периферической крови человека в норме составляет",
        "answers": [
            "47-72%",
            "40-60%",
            "48-80%",
            "10-20%"
        ],
        "rightAnswer": [
            "47-72%"
        ]
    },
    "210": {
        "question": "Лейкоцитоз - это",
        "answers": [
            "увеличение количества лейкоцитов",
            "сдвиг лейкоцитарной формулы влево",
            "уменьшение количества лейкоцитов",
            "увеличение незрелых форм лейкоцитов"
        ],
        "rightAnswer": [
            "увеличение количества лейкоцитов"
        ]
    },
    "211": {
        "question": "Наибольшей способностью к фагоцитозу обладают",
        "answers": [
            "сегментоядерные нейтрофилы",
            "лимфоциты",
            "базофилы",
            "эозинофилы"
        ],
        "rightAnswer": [
            "сегментоядерные нейтрофилы"
        ]
    },
    "212": {
        "question": "К агранулоцитам относятся",
        "answers": [
            "моноциты",
            "нейтрофилы",
            "эозинофилы",
            "базофилы"
        ],
        "rightAnswer": [
            "моноциты"
        ]
    },
    "213": {
        "question": "Процентное содержание базофилов в норме составляет",
        "answers": [
            "0-1%",
            "1-3%",
            "10-15%",
            "21-53%"
        ],
        "rightAnswer": [
            "0-1%"
        ]
    },
    "214": {
        "question": "Обнаружение колец кебота в эритроцитах свидетельствует о",
        "answers": [
            "В12-дефицитной анемии",
            "железодефицитной анемии",
            "гемолитической анемии",
            "анемии беременных"
        ],
        "rightAnswer": [
            "В12-дефицитной анемии"
        ]
    },
    "215": {
        "question": "Дефицит viii фактора называется",
        "answers": [
            "гемофилия А",
            "гемофилия С",
            "гемофилия В",
            "болезнь Виллебранда"
        ],
        "rightAnswer": [
            "гемофилия А"
        ]
    },
    "216": {
        "question": "К гранулоцитам относятся",
        "answers": [
            "эозинофилы",
            "лимфоциты",
            "моноциты",
            "тромбоциты"
        ],
        "rightAnswer": [
            "эозинофилы"
        ]
    },
    "217": {
        "question": "В периферической крови человека лимфоциты составляют___% от общего количества лейкоцитов",
        "answers": [
            "19-37",
            "10-20",
            "0-1",
            "90-95"
        ],
        "rightAnswer": [
            "19-37"
        ]
    },
    "218": {
        "question": "Плазменные факторы свертывания синтезируются в",
        "answers": [
            "печени",
            "красном костном мозге",
            "селезенке",
            "толстом кишечнике"
        ],
        "rightAnswer": [
            "печени"
        ]
    },
    "219": {
        "question": "Предшественниками тканевых макрофагов являются",
        "answers": [
            "моноциты",
            "тучные клетки",
            "плазматические клетки",
            "дендритные клетки"
        ],
        "rightAnswer": [
            "моноциты"
        ]
    },
    "220": {
        "question": "Процентное содержание эозинофилов в норме",
        "answers": [
            "0,5-5%",
            "2-8%",
            "2-15%",
            "1-10%"
        ],
        "rightAnswer": [
            "0,5-5%"
        ]
    },
    "221": {
        "question": "Увеличение количества базофилов в анализе крови характерно для",
        "answers": [
            "хронического миелолейкоза",
            "острого миелолейкоза",
            "острого лимфолейкоза",
            "гемолитической анемии"
        ],
        "rightAnswer": [
            "хронического миелолейкоза"
        ]
    },
    "222": {
        "question": "Наличие ядрышек в ядре характерно для следующих клеток",
        "answers": [
            "бластов",
            "эозинофилов",
            "лимфоцитов",
            "базофилов"
        ],
        "rightAnswer": [
            "бластов"
        ]
    },
    "223": {
        "question": "Увеличение количества тромбоцитов в периферической крови называют",
        "answers": [
            "тромбоцитозом",
            "тромбоцитопенией",
            "тромбинемией",
            "тромбастенией"
        ],
        "rightAnswer": [
            "тромбоцитозом"
        ]
    },
    "224": {
        "question": "Клетки крови, 18-20 мкм в диаметре, с серо-голубой цитоплазмой без зернистости и ядром в форме зародыша петлисто-сетчатой структуры - это",
        "answers": [
            "моноциты",
            "базофилы",
            "тромбоциты",
            "лимфоциты"
        ],
        "rightAnswer": [
            "моноциты"
        ]
    },
    "225": {
        "question": "Родоначальная клетка тромбоцитов",
        "answers": [
            "мегакариобласт",
            "миелобласт",
            "лимфобласт",
            "эритробласт"
        ],
        "rightAnswer": [
            "мегакариобласт"
        ]
    },
    "226": {
        "question": "Клетки крови, 8-9 мкм в диаметре, с голубой цитоплазмой, ободком перинуклеарного просветления, без зернистости, округлым ядром грубой структуры - это",
        "answers": [
            "лимфоциты",
            "моноциты",
            "базофилы",
            "тромбоциты"
        ],
        "rightAnswer": [
            "лимфоциты"
        ]
    },
    "227": {
        "question": "Родоначальная клетка гранулоцитов",
        "answers": [
            "миелобласт",
            "мегакариобласт",
            "лимфобласт",
            "эритробласт"
        ],
        "rightAnswer": [
            "миелобласт"
        ]
    },
    "228": {
        "question": "Нейтрофильный сдвиг влево - это",
        "answers": [
            "увеличение процентного содержания незрелых форм нейтрофилов",
            "увеличение процентного содержания зрелых форм нейтрофилов",
            "снижение процентного содержания зрелых форм нейтрофилов",
            "снижение абсолютного содержания незрелых форм нейтрофилов"
        ],
        "rightAnswer": [
            "увеличение процентного содержания незрелых форм нейтрофилов"
        ]
    },
    "229": {
        "question": "Метод суправитальной окраски применяется для обнаружения",
        "answers": [
            "ретикулоцитов",
            "эритроцитов",
            "нейтрофилов",
            "моноцитов"
        ],
        "rightAnswer": [
            "ретикулоцитов"
        ]
    },
    "230": {
        "question": "Родоначальная клетка лимфоцитов",
        "answers": [
            "лимфобласт",
            "мегакариобласт",
            "миелобласт",
            "эритробласт"
        ],
        "rightAnswer": [
            "лимфобласт"
        ]
    },
    "231": {
        "question": "В схеме кроветворения ретикулоциты относятся к",
        "answers": [
            "V классу",
            "III классу",
            "IV классу",
            "VI классу"
        ],
        "rightAnswer": [
            "V классу"
        ]
    },
    "232": {
        "question": "Для хронического лимфолейкоза характерно",
        "answers": [
            "лимфоцитоз",
            "нейтрофилия",
            "базофилия",
            "эозинофилия"
        ],
        "rightAnswer": [
            "лимфоцитоз"
        ]
    },
    "233": {
        "question": "Родоначальная клетка моноцитов",
        "answers": [
            "монобласт",
            "миелобласт",
            "лимфобласт",
            "эритробласт"
        ],
        "rightAnswer": [
            "монобласт"
        ]
    },
    "234": {
        "question": "В норме в периферической крови содержится ретикулоцитов",
        "answers": [
            "0,2-1,%",
            "0-0,5%",
            "1-2%",
            "2-10%"
        ],
        "rightAnswer": [
            "0,2-1,%"
        ]
    },
    "235": {
        "question": "У тромбоцитов ядро",
        "answers": [
            "отсутствует",
            "бобовидной формы",
            "сегментировано",
            "окрашивается в нежно голубые тона"
        ],
        "rightAnswer": [
            "отсутствует"
        ]
    },
    "236": {
        "question": "Тромбоциты образуются",
        "answers": [
            "в красном костном мозге",
            "в сосудистой стенке",
            "в селезенке",
            "в печени"
        ],
        "rightAnswer": [
            "в красном костном мозге"
        ]
    },
    "237": {
        "question": "Тромбоциты разрушаются",
        "answers": [
            "в селезенке",
            "в сосудистой стенке",
            "в красном костном мозге",
            "в печени"
        ],
        "rightAnswer": [
            "в селезенке"
        ]
    },
    "238": {
        "question": "Резкий нейтрофильный сдвиг влево характерен для",
        "answers": [
            "хронического миелолейкоза",
            "острого миелолейкоза",
            "хронического лимфолейкоза",
            "гемолитической анемии"
        ],
        "rightAnswer": [
            "хронического миелолейкоза"
        ]
    },
    "239": {
        "question": "Количество тромбоцитов увеличивается при",
        "answers": [
            "полицитемии",
            "апластической анемии",
            "болезни Верльгофа",
            "железодефицитной анемии"
        ],
        "rightAnswer": [
            "полицитемии"
        ]
    },
    "240": {
        "question": "Количество тромбоцитов уменьшается при",
        "answers": [
            "апластической анемии",
            "полицитемии",
            "гемолитической анемии",
            "железодефицитной анемии"
        ],
        "rightAnswer": [
            "апластической анемии"
        ]
    },
    "241": {
        "question": "Уменьшение количества тромбоцитов в периферической крови называют",
        "answers": [
            "тромбоцитопенией",
            "тромбоцитозом",
            "тромбинемией",
            "тромбастенией"
        ],
        "rightAnswer": [
            "тромбоцитопенией"
        ]
    },
    "242": {
        "question": "Двулопастное ядро и розово-желтая зернистость характерна для",
        "answers": [
            "эозинофилов",
            "нейтрофилов",
            "моноцитов",
            "лимфоцитов"
        ],
        "rightAnswer": [
            "эозинофилов"
        ]
    },
    "243": {
        "question": "Первыми мигpиpуют в очаг воспаления клетки",
        "answers": [
            "нейтрофилы",
            "эозинофилы",
            "моноциты",
            "лимфоциты"
        ],
        "rightAnswer": [
            "нейтрофилы"
        ]
    },
    "244": {
        "question": "Костномозговая стадия компенсации острой постгеморрагической анемии развивается в сроки",
        "answers": [
            "4-5 сутки",
            "1 сутки",
            "2-3 сутки",
            "6-7 сутки"
        ],
        "rightAnswer": [
            "4-5 сутки"
        ]
    },
    "245": {
        "question": "В рефлекторную стадию острой постгеморрагической анемии цветовой показатель равен",
        "answers": [
            "0,82-1,05",
            "0,4-0,8",
            "1,1-1,5",
            "1,5-2"
        ],
        "rightAnswer": [
            "0,82-1,05"
        ]
    },
    "246": {
        "question": "При гиперхромной анемии цветовой показатель равен",
        "answers": [
            "1,1-1,5",
            "0,9-1,0",
            "0,8-1,0",
            "0,5-0,7"
        ],
        "rightAnswer": [
            "1,1-1,5"
        ]
    },
    "247": {
        "question": "Понятию «лимфоцитоз» соответствует содержание лимфоцитов в лейкоцитарной формуле более _______%",
        "answers": [
            "37",
            "30",
            "20",
            "15"
        ],
        "rightAnswer": [
            "37"
        ]
    },
    "248": {
        "question": "При нормохромной анемии цветовой показатель равен",
        "answers": [
            "0,82-1,05",
            "1,05-1,5",
            "0,4-0,8",
            "1,5-2"
        ],
        "rightAnswer": [
            "0,82-1,05"
        ]
    },
    "249": {
        "question": "Понятию «лимфопения» соответствует содержание лимфоцитов в крови менее _______%",
        "answers": [
            "19",
            "45",
            "35",
            "50"
        ],
        "rightAnswer": [
            "19"
        ]
    },
    "250": {
        "question": "При гипохромной анемии цветовой показатель равен",
        "answers": [
            "0,4-0,82",
            "0,85-1,05",
            "1,05-1,5",
            "1,5-2"
        ],
        "rightAnswer": [
            "0,4-0,82"
        ]
    },
    "251": {
        "question": "Наличие «лейкемического зияния» характерно для",
        "answers": [
            "острого миелолейкоза",
            "хронического лимфолейкоза",
            "гемолитической анемии",
            "хронического миелолейкоза"
        ],
        "rightAnswer": [
            "острого миелолейкоза"
        ]
    },
    "252": {
        "question": "Под абсолютным количеством лейкоцитов понимают",
        "answers": [
            "количество лейкоцитов в 1 л крови",
            "процентное содержание отдельных видов лейкоцитов в лейкоцитарной формуле",
            "количество лейкоцитов в мазке периферической крови",
            "количество лейкоцитов в организме человека"
        ],
        "rightAnswer": [
            "количество лейкоцитов в 1 л крови"
        ]
    },
    "253": {
        "question": "Гемоглобин у взрослого в основном представлен",
        "answers": [
            "гемоглобином А",
            "гемоглобином А2",
            "гемоглобином F",
            "гемоглобином Н"
        ],
        "rightAnswer": [
            "гемоглобином А"
        ]
    },
    "254": {
        "question": "При мегалоцитарной анемии диаметр эритроцитов составляет",
        "answers": [
            "12-14 мкм",
            "5-7 мкм",
            "7-8 мкм",
            "8-12 мкм"
        ],
        "rightAnswer": [
            "12-14 мкм"
        ]
    },
    "255": {
        "question": "При микроцитарной анемии диаметр эритроцитов составляет",
        "answers": [
            "5-6 мкм",
            "12-14 мкм",
            "7-8 мкм",
            "8-12 мкм"
        ],
        "rightAnswer": [
            "5-6 мкм"
        ]
    },
    "256": {
        "question": "Тени боткина-гумпрехта встречаются при",
        "answers": [
            "хроническом лимфолейкозе",
            "гемолитической анемии",
            "хроническом миелолейкозе",
            "остром миелолейкозе"
        ],
        "rightAnswer": [
            "хроническом лимфолейкозе"
        ]
    },
    "257": {
        "question": "Рефлекторная стадия компенсации острой постгеморрагической анемии развивается в",
        "answers": [
            "1 сутки",
            "2-3 сутки",
            "4-5 сутки",
            "6-7 сутки"
        ],
        "rightAnswer": [
            "1 сутки"
        ]
    },
    "258": {
        "question": "Понятию «тромбоцитоз» соответствует содержание тромбоцитов в периферической крови более _______ ×109/л",
        "answers": [
            "320",
            "180",
            "80",
            "8"
        ],
        "rightAnswer": [
            "320"
        ]
    },
    "259": {
        "question": "Основное количество гемоглобина у новорожденного ребёнка представлено",
        "answers": [
            "гемоглобином F",
            "гемоглобином А2",
            "гемоглобином S",
            "гемоглобином А"
        ],
        "rightAnswer": [
            "гемоглобином F"
        ]
    },
    "260": {
        "question": "Гидремическая стадия компенсации острой постгеморрагической анемии развивается в",
        "answers": [
            "2-3 сутки",
            "1 сутки",
            "4-5 сутки",
            "6-7 сутки"
        ],
        "rightAnswer": [
            "2-3 сутки"
        ]
    },
    "261": {
        "question": "При дифференциальной диагностике гемофилии основным диагностическим признаком является",
        "answers": [
            "уровень плазменных факторов свертывания крови",
            "уровень гемоглобина",
            "возраст больного",
            "морфология эритроцитов"
        ],
        "rightAnswer": [
            "уровень плазменных факторов свертывания крови"
        ]
    },
    "262": {
        "question": "Понятию «моноцитоз» соответствует содержание моноцитов в лейкоцитарной формуле более _______%",
        "answers": [
            "11",
            "5",
            "4",
            "6"
        ],
        "rightAnswer": [
            "11"
        ]
    },
    "263": {
        "question": "При острой постгеморрагической анемии показатели красной крови могут быть нормальными в",
        "answers": [
            "рефлекторную фазу",
            "гидремическую стадию",
            "белковую стадию",
            "костномозговую стадию"
        ],
        "rightAnswer": [
            "рефлекторную фазу"
        ]
    },
    "264": {
        "question": "Понятию «нейтрофилия» соответствует содержание нейтрофилов (созревающих и зрелых) в лейкоцитарной формуле более _______%",
        "answers": [
            "78",
            "15",
            "50",
            "45"
        ],
        "rightAnswer": [
            "78"
        ]
    },
    "265": {
        "question": "Ретракция кровяного сгустка определяется функцией",
        "answers": [
            "тромбоцитов",
            "кининовой системы",
            "плазменных факторов",
            "системы комплемента"
        ],
        "rightAnswer": [
            "тромбоцитов"
        ]
    },
    "266": {
        "question": "Анизоцитоз эритроцитов со склонностью к макроцитозу характерен для анемии",
        "answers": [
            "В12-дефицитной",
            "гемолитической",
            "апластической",
            "железодефицитной"
        ],
        "rightAnswer": [
            "В12-дефицитной"
        ]
    },
    "267": {
        "question": "Количественной характеристикой тромбоцитарного гемостаза является",
        "answers": [
            "содержание тромбоцитов в 1 л крови",
            "концентрация фибриногена",
            "тромбиновое время",
            "адгезивно-агрегацианная активность тромбоцитов"
        ],
        "rightAnswer": [
            "содержание тромбоцитов в 1 л крови"
        ]
    },
    "268": {
        "question": "Для в12-дефицитной анемии характерны гематологические показатели",
        "answers": [
            "ядерный нейтрофильный сдвиг вправо",
            "ядерный нейтрофильный сдвиг влево",
            "гипохромия эритроцитов",
            "высокий ретикулоцитоз"
        ],
        "rightAnswer": [
            "ядерный нейтрофильный сдвиг вправо"
        ]
    },
    "269": {
        "question": "Среднее содержание гемоглобина в эритроците повышено при",
        "answers": [
            "мегалобластной анемии",
            "железодефицитной анемии",
            "анемии, вызванной злокачественными опухолями",
            "талассемии"
        ],
        "rightAnswer": [
            "мегалобластной анемии"
        ]
    },
    "270": {
        "question": "Уменьшение количества стволовых клеток и их дефекты обнаруживаются обычно при анемии",
        "answers": [
            "апластической",
            "постгеморрагической",
            "железодефицитной",
            "В12-дефицитной"
        ],
        "rightAnswer": [
            "апластической"
        ]
    },
    "271": {
        "question": "Самыми распространенными анемиями являются",
        "answers": [
            "железодефицитные",
            "В12-фолиеводефицитные",
            "апластические",
            "гемолитические"
        ],
        "rightAnswer": [
            "железодефицитные"
        ]
    },
    "272": {
        "question": "Анемии при недостаточности железа относятся к группе",
        "answers": [
            "дефицитные",
            "ферментопатии",
            "апластические",
            "метапластические"
        ],
        "rightAnswer": [
            "дефицитные"
        ]
    },
    "273": {
        "question": "Средний объем эритроцитов увеличен при ______ анемии",
        "answers": [
            "фолиеводефицитной",
            "железодефицитной",
            "гемолитической",
            "сидеробластной"
        ],
        "rightAnswer": [
            "фолиеводефицитной"
        ]
    },
    "274": {
        "question": "Панцитопения наблюдается при __________анемии",
        "answers": [
            "апластической",
            "острой постгеморрагической",
            "гемолитической",
            "В12-дефицитной"
        ],
        "rightAnswer": [
            "апластической"
        ]
    },
    "275": {
        "question": "Для железодефицитной анемии характерно",
        "answers": [
            "гипохромия",
            "нормохромия",
            "высокий цветовой показатель",
            "повышение концентрации гемоглобина"
        ],
        "rightAnswer": [
            "гипохромия"
        ]
    },
    "276": {
        "question": "Причиной развития мегалобластной анемии является недостаток витамина",
        "answers": [
            "В12",
            "Е",
            "А",
            "С"
        ],
        "rightAnswer": [
            "В12"
        ]
    },
    "277": {
        "question": "Если мегалобластическая анемия связана с гельминтами, то особенностью гемограммы будет",
        "answers": [
            "эозинофилия",
            "норхмохромия",
            "базофилия",
            "нейтрофилия"
        ],
        "rightAnswer": [
            "эозинофилия"
        ]
    },
    "278": {
        "question": "Выраженная лейкопения характерна для анемии",
        "answers": [
            "апластической",
            "гемолитической",
            "железодефицитной",
            "острой постгеморрагической"
        ],
        "rightAnswer": [
            "апластической"
        ]
    },
    "279": {
        "question": "Наиболее информативным лабораторным показателем для подтверждения синдрома анемии является",
        "answers": [
            "уровень гемоглобина в крови",
            "количество эритроцитов в крови",
            "количество ретикулоцитов в крови",
            "показатель гематокрита"
        ],
        "rightAnswer": [
            "уровень гемоглобина в крови"
        ]
    },
    "280": {
        "question": "Увеличение количества эозинофилов в крови наблюдается при",
        "answers": [
            "глистной инвазии",
            "стафилококковом сепсисе",
            "инфекционном мононуклеозе",
            "действии радиации"
        ],
        "rightAnswer": [
            "глистной инвазии"
        ]
    },
    "281": {
        "question": "Для ядерного сдвига нейтрофилов вправо характерно",
        "answers": [
            "увеличение количества сегментоядерных нейтрофилов",
            "увеличение количества метамиелоцитов",
            "увеличение количества промиелоцитов",
            "увеличение количества палочкоядерных нейтрофилов"
        ],
        "rightAnswer": [
            "увеличение количества сегментоядерных нейтрофилов"
        ]
    },
    "282": {
        "question": "Если на эритроцитах обнаружены антигены а и в, то исследуемый образец крови относится к _________ группе",
        "answers": [
            "IV",
            "I",
            "II",
            "III"
        ],
        "rightAnswer": [
            "IV"
        ]
    },
    "283": {
        "question": "Уменьшение количества моноцитов крови называется",
        "answers": [
            "моноцитопения",
            "моноцитоз",
            "мононуклеоз",
            "миелоз"
        ],
        "rightAnswer": [
            "моноцитопения"
        ]
    },
    "284": {
        "question": "О наличии железодефицитной анемии свидетельствует",
        "answers": [
            "снижение цветового показателя",
            "обнаружение гиперхромных эритроцитов в мазке крови",
            "ретикулоцитоз",
            "отсутствие ретикулоцитов в мазке крови"
        ],
        "rightAnswer": [
            "снижение цветового показателя"
        ]
    },
    "285": {
        "question": "Относительный и абсолютный моноцитоз наблюдается при заболевании",
        "answers": [
            "инфекционный мононуклеоз",
            "фолликулярная стрептококковая ангина",
            "грипп",
            "острая постгеморрагическая анемия"
        ],
        "rightAnswer": [
            "инфекционный мононуклеоз"
        ]
    },
    "286": {
        "question": "Уменьшение количества лимфоцитов крови называется",
        "answers": [
            "лимфопения",
            "лимфома",
            "лимфоцитоз",
            "лимфогрануломатоз"
        ],
        "rightAnswer": [
            "лимфопения"
        ]
    },
    "287": {
        "question": "Признаком, позволяющим отличить моноцит от лимфоцита, является",
        "answers": [
            "обильная цитоплазма, окрашивающаяся в серо-голубой цвет",
            "круглое ядро с гладкой поверхностью",
            "наличие крупных черно-синих гранул",
            "наличие ядрышек"
        ],
        "rightAnswer": [
            "обильная цитоплазма, окрашивающаяся в серо-голубой цвет"
        ]
    },
    "288": {
        "question": "Основным механизмом нарушения коагуляционного гемостаза является",
        "answers": [
            "дефицит одного или нескольких плазменных факторов",
            "дефицит тромбоцитов",
            "избыток тромбоцитов",
            "повышение проницаемости сосудистой стенки"
        ],
        "rightAnswer": [
            "дефицит одного или нескольких плазменных факторов"
        ]
    },
    "289": {
        "question": "Если на эритроцитах обнаружен только антиген в, исследуемый образец крови относится к _________ группе",
        "answers": [
            "III",
            "I",
            "II",
            "IV"
        ],
        "rightAnswer": [
            "III"
        ]
    },
    "290": {
        "question": "Основной причиной патологии тромбоцитарно-сосудистого гемостаза является",
        "answers": [
            "тромбоцитопения или тромбоцитопатия",
            "снижение фибринолитической активности",
            "уменьшение образования активного тромбина",
            "снижение активности противосвертывающих факторов"
        ],
        "rightAnswer": [
            "тромбоцитопения или тромбоцитопатия"
        ]
    },
    "291": {
        "question": "Мелкоточечные кровоизлияния на коже характерны для",
        "answers": [
            "тромбоцитопатии",
            "дефицита плазменных факторов",
            "избытка антикоагулянтов",
            "недостатка фибриногена"
        ],
        "rightAnswer": [
            "тромбоцитопатии"
        ]
    },
    "292": {
        "question": "Развитие гематом характерно для",
        "answers": [
            "дефицита плазменных факторов",
            "тромбоцитопении",
            "снижения функциональной активности тромбоцитов",
            "поражения капилляров"
        ],
        "rightAnswer": [
            "дефицита плазменных факторов"
        ]
    },
    "293": {
        "question": "Опухоль кроветворной ткани с первичной локализацией в красном костном мозге называется",
        "answers": [
            "лейкоз",
            "лейкоцитоз",
            "лимфома",
            "лейкопения"
        ],
        "rightAnswer": [
            "лейкоз"
        ]
    },
    "294": {
        "question": "В основе определения групповой принадлежности крови лежит реакция",
        "answers": [
            "изогемагглютинации",
            "преципитации",
            "иммунодиффузии",
            "агрегации"
        ],
        "rightAnswer": [
            "изогемагглютинации"
        ]
    },
    "295": {
        "question": "Гемофилии а и в относятся к",
        "answers": [
            "коагулопатиям",
            "тромбоцитопатиям",
            "вазопатиям",
            "анемиям"
        ],
        "rightAnswer": [
            "коагулопатиям"
        ]
    },
    "296": {
        "question": "Для приготовления 1000 мл 3% раствора перекиси водорода из 30% раствора необходимо взять",
        "answers": [
            "100 мл 30% раствора и 900 мл воды",
            "10 мл 30% раствора и 990 мл воды",
            "200 мл 30% раствора и 800 мл воды",
            "1 мл 30% раствора и 999 мл воды"
        ],
        "rightAnswer": [
            "100 мл 30% раствора и 900 мл воды"
        ]
    },
    "297": {
        "question": "Для приготовления 0,5 л 3%-ного раствора хлорамина необходимо взвесить сухого вещества",
        "answers": [
            "15 г",
            "6 г",
            "9 г",
            "12 г"
        ],
        "rightAnswer": [
            "15 г"
        ]
    },
    "298": {
        "question": "Под диагностической чувствительностью лабораторного теста подразумевает",
        "answers": [
            "вероятность положительного результата теста в присутствии болезни",
            "вероятность отрицательного результата теста в отсутствии болезни",
            "минимальное количество исследуемого вещества, которое можно обнаружить в плазме крови",
            "способность отличать исследуемое вещество от других соединений"
        ],
        "rightAnswer": [
            "вероятность положительного результата теста в присутствии болезни"
        ]
    },
    "299": {
        "question": "Для получения бедной тромбоцитами плазмы стабилизированную кровь центрифугируют",
        "answers": [
            "при 3000 об/мин в течение 15 минут",
            "при 2000 об/мин в течение 5 минут",
            "при 1000 об/мин в течение 5 минут",
            "при 1000 об/мин в течение 10 минут"
        ],
        "rightAnswer": [
            "при 3000 об/мин в течение 15 минут"
        ]
    },
    "300": {
        "question": "При заборе крови для исследования показателей коагуляционного гемостаза нельзя",
        "answers": [
            "накладывать жгут более 60 с",
            "использовать силиконированные пробирки с цитратом натрия",
            "использовать вакуумные системы с колпачками голубого цвета",
            "обрабатывать место прокола 70% спиртом"
        ],
        "rightAnswer": [
            "накладывать жгут более 60 с"
        ]
    },
    "301": {
        "question": "В качестве антикоагулянта при заборе крови для исследования показателей коагуляции используют",
        "answers": [
            "цитрат натрия",
            "ЭДТА",
            "Гепарин",
            "оксалат натрия"
        ],
        "rightAnswer": [
            "цитрат натрия"
        ]
    },
    "302": {
        "question": "Соотношение кровь: цитрат натрия при заборе крови для определения показателей коагуляции составляет",
        "answers": [
            "9:1",
            "7:2",
            "4:1",
            "10:2"
        ],
        "rightAnswer": [
            "9:1"
        ]
    },
    "303": {
        "question": "Ошибки диагностики нарушений гемостаза могут возникнуть в результате следующих действий на этапе забора крови",
        "answers": [
            "длительное наложение жгута",
            "кратковременное (до 60 с) наложение жгута",
            "забора крови в вакуумные системы"
        ],
        "rightAnswer": [
            "длительное наложение жгута"
        ]
    },
    "304": {
        "question": "Понятию «онкотическое давление» соответствует следующее определение",
        "answers": [
            "коллоидно-осмотическое давление, обусловленное присутствием белков",
            "внешняя сила, которую необходимо приложить к раствору, чтобы прекратить осмос",
            "самопроизвольный процесс выравнивания концентрации вещества в растворе",
            "свойство раствора - способность вызывать движение воды в клетку или из клетки"
        ],
        "rightAnswer": [
            "коллоидно-осмотическое давление, обусловленное присутствием белков"
        ]
    },
    "305": {
        "question": "Понятию «осмоляльность» соответствует следующее определение",
        "answers": [
            "концентрация осмотически активных веществ в расчете на 1 кг воды",
            "количество осмотически активных частиц в 1 л раствора",
            "свойство раствора - способность вызывать движение воды в клетку или из клетки",
            "самопроизвольный процесс выравнивания концентрации вещества в растворе"
        ],
        "rightAnswer": [
            "концентрация осмотически активных веществ в расчете на 1 кг воды"
        ]
    },
    "306": {
        "question": "Понятию «тоничность» соответствует следующее определение",
        "answers": [
            "свойство раствора - способность вызывать движение воды в клетку или из клетки",
            "концентрация растворенных частиц в единице объема раствора",
            "концентрация осмотически активных веществ в расчете на массу воды",
            "внешняя сила, которую необходимо приложить к раствору, чтобы прекратить"
        ],
        "rightAnswer": [
            "свойство раствора - способность вызывать движение воды в клетку или из клетки"
        ]
    },
    "307": {
        "question": "Электрофорез белков сыворотки крови проводят при рн буфера",
        "answers": [
            "6,8",
            "5,6",
            "9,3",
            "7,4"
        ],
        "rightAnswer": [
            "6,8"
        ]
    },
    "308": {
        "question": "При хранении цельной крови из клеток в плазму переходят",
        "answers": [
            "ионы калия",
            "хлориды",
            "ионы натрия",
            "железо"
        ],
        "rightAnswer": [
            "ионы калия"
        ]
    },
    "309": {
        "question": "Точным считается раствор",
        "answers": [
            "0,1 н NaOH с К =1,01",
            "0,1 н HCl с K=0,91",
            "0,1 н NaOH с К = 1,07",
            "0,1 н NaOH с К = 1,09"
        ],
        "rightAnswer": [
            "0,1 н NaOH с К =1,01"
        ]
    },
    "310": {
        "question": "Молярность и нормальность совпадают для растворов",
        "answers": [
            "HCl",
            "Н2SO4",
            "H3PO4",
            "H2SiO3"
        ],
        "rightAnswer": [
            "HCl"
        ]
    },
    "311": {
        "question": "Приблизительными считаются растворы, концентрация которых выражается",
        "answers": [
            "массовой долей (мг/дл)",
            "моль/л",
            "г/мл (титр)",
            "экв/л"
        ],
        "rightAnswer": [
            "массовой долей (мг/дл)"
        ]
    },
    "312": {
        "question": "Калибровочный коэффициент (фактор) рассчитывают по формуле",
        "answers": [
            "F = Cстандарта : Естандарта",
            "F = Cопыта х Еопыта",
            "F = Cстандарта х Еопыта",
            "F = Естандарта : Сстандарта"
        ],
        "rightAnswer": [
            "F = Cстандарта : Естандарта"
        ]
    },
    "313": {
        "question": "Мочу следует хранить при температуре",
        "answers": [
            "+4оС",
            "0оС",
            "-20оС",
            "+37оС"
        ],
        "rightAnswer": [
            "+4оС"
        ]
    },
    "314": {
        "question": "Эдта и оксалаты нельзя использовать как антикоагулянты при заборе крови для определения",
        "answers": [
            "общего кальция",
            "холестерина",
            "общего белка",
            "триглицеридов"
        ],
        "rightAnswer": [
            "общего кальция"
        ]
    },
    "315": {
        "question": "К ошибке на этапе взятия крови относится",
        "answers": [
            "кровь берется шприцем с последующим переливанием крови в вакуумную пробирку",
            "на пробирку нанесена вся необходимая информация о пациенте",
            "пробирки после наполнения кровью переворачиваются 5-8 раз",
            "пробирки наполняются кровью по уровню меток"
        ],
        "rightAnswer": [
            "кровь берется шприцем с последующим переливанием крови в вакуумную пробирку"
        ]
    },
    "316": {
        "question": "Скрининг в биохимических исследованиях используется с целью",
        "answers": [
            "выявления заболевания в доклинической стадии",
            "распознавания болезни и постановки диагноза",
            "проведения контроля за лечением пациента",
            "прогнозирования исхода заболевания"
        ],
        "rightAnswer": [
            "выявления заболевания в доклинической стадии"
        ]
    },
    "317": {
        "question": "Мониторинг в биохимических исследованиях используется с целью",
        "answers": [
            "контроля за динамикой лечением пациента",
            "выявления заболевания в доклинической стадии",
            "оценки исхода и последствий болезни",
            "распознавания болезни и установление ее причины"
        ],
        "rightAnswer": [
            "контроля за динамикой лечением пациента"
        ]
    },
    "318": {
        "question": "На преаналитическом этапе лабораторных биохимических исследований",
        "answers": [
            "проводят подготовку биологического материала",
            "исследуют уровень аналитов в биологическом материале",
            "оформляют бланк результатов исследований",
            "доводят информацию о полученных результатах до врача"
        ],
        "rightAnswer": [
            "проводят подготовку биологического материала"
        ]
    },
    "319": {
        "question": "На постаналитическом этапе лабораторных биохимических исследований",
        "answers": [
            "проводят оформление результатов исследования",
            "проводят идентификацию пациента и пробы биоматериала",
            "определяют уровень аналитов в биоматериале",
            "оформляют направление на исследование"
        ],
        "rightAnswer": [
            "проводят оформление результатов исследования"
        ]
    },
    "320": {
        "question": "К обязанностям медицинского лабораторного техника относится",
        "answers": [
            "подготовка биоматериала к исследованию",
            "распределение работы между сотрудниками",
            "ведение отчетной ежемесячной документации",
            "осуществление контроля за работой сотрудников"
        ],
        "rightAnswer": [
            "подготовка биоматериала к исследованию"
        ]
    },
    "321": {
        "question": "Согласно правилам работы с контрольным материалом, допустимо",
        "answers": [
            "однократно замораживать и размораживать жидкую форму контрольного материала",
            "работать с контрольным материалом без перчаток",
            "использовать контрольный материал в качестве стандартного раствора",
            "проводить оттаивание контрольного материала после замораживания его жидкой формы при +45оС на водяной бане"
        ],
        "rightAnswer": [
            "однократно замораживать и размораживать жидкую форму контрольного материала"
        ]
    },
    "322": {
        "question": "Отклонение результата измерения от истинного значения измеряемой величины называется",
        "answers": [
            "погрешностью измерений",
            "точностью измерений",
            "сходимостью измерений",
            "межсерийной воспроизводимостью"
        ],
        "rightAnswer": [
            "погрешностью измерений"
        ]
    },
    "323": {
        "question": "Качество измерений, отражающее близость их результатов к истинному значению измеряемой величины называется",
        "answers": [
            "точностью измерений",
            "правильностью измерений",
            "межсерийной воспроизводимостью",
            "внутрисерийной воспроизводимостью"
        ],
        "rightAnswer": [
            "точностью измерений"
        ]
    },
    "324": {
        "question": "Для получения сыворотки крови чаще других используют вакуумные пробирки с крышкой",
        "answers": [
            "красного цвета",
            "голубого цвета",
            "зеленого цвета",
            "лилового цвета"
        ],
        "rightAnswer": [
            "красного цвета"
        ]
    },
    "325": {
        "question": "Пробирки для взятия крови с крышками зеленого цвета содержат",
        "answers": [
            "гепарин",
            "ЭДТА",
            "цитрат натрия",
            "кремнезем"
        ],
        "rightAnswer": [
            "гепарин"
        ]
    },
    "326": {
        "question": "Вакуумные пробирки для взятия крови с крышками голубого цвета содержат",
        "answers": [
            "цитрат натрия",
            "кремнезем",
            "гепарин",
            "ЭДТА"
        ],
        "rightAnswer": [
            "цитрат натрия"
        ]
    },
    "327": {
        "question": "Для взятия крови на исследование концентрации глюкозы используют пробирки с крышкой",
        "answers": [
            "серого цвета",
            "фиолетового цвета",
            "оранжевого цвета",
            "голубого цвета"
        ],
        "rightAnswer": [
            "серого цвета"
        ]
    },
    "328": {
        "question": "Пробирки для получения плазмы крови на определение глюкозы содержат",
        "answers": [
            "оксалат натрия и фторид натрия",
            "ЭДТА",
            "цитрат натрия",
            "гепарин"
        ],
        "rightAnswer": [
            "оксалат натрия и фторид натрия"
        ]
    },
    "329": {
        "question": "Взятие венозной крови следует проводить, соблюдая следующий порядок с учетом цвета крышек вакуумных пробирок",
        "answers": [
            "белая, красная, голубая, фиолетовая, зеленая, серая",
            "голубая, серая, зеленая, фиолетовая, белая, красная",
            "серая, фиолетовая, белая, голубая, красная, зеленая",
            "фиолетовая, голубая, красная, серая, зеленая, белая"
        ],
        "rightAnswer": [
            "белая, красная, голубая, фиолетовая, зеленая, серая"
        ]
    },
    "330": {
        "question": "Хилезной называется сыворотка крови",
        "answers": [
            "мутная",
            "ярко-желтого цвета",
            "желтая, прозрачная",
            "красного цвета"
        ],
        "rightAnswer": [
            "мутная"
        ]
    },
    "331": {
        "question": "Хилезность сыворотки крови обусловлена большим содержанием",
        "answers": [
            "жиров",
            "гемоглобина",
            "билирубина",
            "белков"
        ],
        "rightAnswer": [
            "жиров"
        ]
    },
    "332": {
        "question": "Иктеричной называется сыворотка крови",
        "answers": [
            "насыщенно-оранжевая",
            "бледно-желтая, прозрачная",
            "с красным оттенком",
            "мутная"
        ],
        "rightAnswer": [
            "насыщенно-оранжевая"
        ]
    },
    "333": {
        "question": "Иктеричность сыворотки крови обусловлена большим содержанием",
        "answers": [
            "билирубина",
            "жиров",
            "гемоглобина",
            "белков"
        ],
        "rightAnswer": [
            "билирубина"
        ]
    },
    "334": {
        "question": "К гемолизу на этапе забора крови может привести",
        "answers": [
            "длительное наложение жгута",
            "обработка места венепункции спиртом",
            "использование вакуумных пробирок",
            "неправильный порядок заполнения вакуумных пробирок кровью"
        ],
        "rightAnswer": [
            "длительное наложение жгута"
        ]
    },
    "335": {
        "question": "Гемолитичность сыворотки крови обусловлена большим содержанием",
        "answers": [
            "гемоглобина",
            "альбуминов",
            "жиров",
            "билирубина"
        ],
        "rightAnswer": [
            "гемоглобина"
        ]
    },
    "336": {
        "question": "На аналитическом этапе лабораторных биохимических исследований",
        "answers": [
            "определяют уровень аналитов в биоматериале",
            "проводят центрифугирование пробирок с кровью",
            "оценивают правдоподобность полученных результатов",
            "оформляют бланк результатов исследований"
        ],
        "rightAnswer": [
            "определяют уровень аналитов в биоматериале"
        ]
    },
    "337": {
        "question": "Нормальное значение рн артериальной крови равно",
        "answers": [
            "7,35-7,45",
            "7,35-7,60",
            "7,2-7,8",
            "7,0-7,45"
        ],
        "rightAnswer": [
            "7,35-7,45"
        ]
    },
    "338": {
        "question": "В сыворотке крови отсутствует (ют)",
        "answers": [
            "фибриноген",
            "преальбумин",
            "альбумин",
            "глобулины"
        ],
        "rightAnswer": [
            "фибриноген"
        ]
    },
    "339": {
        "question": "При положительной реакции феллинга на глюкозу в моче наблюдается",
        "answers": [
            "красный осадок",
            "черный осадок",
            "синее окрашивание",
            "фиолетовое окрашивание"
        ],
        "rightAnswer": [
            "красный осадок"
        ]
    },
    "340": {
        "question": "Мономерами белков являются",
        "answers": [
            "аминокислоты",
            "мононуклеотиды",
            "жирные кислоты",
            "глюкоза"
        ],
        "rightAnswer": [
            "аминокислоты"
        ]
    },
    "341": {
        "question": "Триглицерины состоят из остатков",
        "answers": [
            "глицерина и жирных кислот",
            "аминокислот",
            "мононуклеотидов",
            "галактуроновой кислоты и глюкозамина"
        ],
        "rightAnswer": [
            "глицерина и жирных кислот"
        ]
    },
    "342": {
        "question": "Гомополисахаридом является",
        "answers": [
            "гликоген",
            "мальтоза",
            "гепарин",
            "лактоза"
        ],
        "rightAnswer": [
            "гликоген"
        ]
    },
    "343": {
        "question": "Первичную структуру белков стабилизируют связи",
        "answers": [
            "пептидные",
            "гликозидные",
            "водородные",
            "ионные"
        ],
        "rightAnswer": [
            "пептидные"
        ]
    },
    "344": {
        "question": "Ферменты по химической структуре являются",
        "answers": [
            "белками",
            "углеводами",
            "липидами",
            "нуклеотидами"
        ],
        "rightAnswer": [
            "белками"
        ]
    },
    "345": {
        "question": "Проба селиванова используется для обнаружения в моче",
        "answers": [
            "фруктозы",
            "лактозы",
            "мальтозы",
            "глюкозы"
        ],
        "rightAnswer": [
            "фруктозы"
        ]
    },
    "346": {
        "question": "Проба велька используется для обнаружения в моче",
        "answers": [
            "лактозы",
            "фруктозы",
            "глюкозы",
            "пентоз"
        ],
        "rightAnswer": [
            "лактозы"
        ]
    },
    "347": {
        "question": "Пробы биаля используется для обнаружения в моче",
        "answers": [
            "пентоз",
            "фруктозы",
            "мальтозы",
            "лактозы"
        ],
        "rightAnswer": [
            "пентоз"
        ]
    },
    "348": {
        "question": "В результате денатурации сохраняется структура белков",
        "answers": [
            "первичная",
            "вторичная",
            "третичная",
            "четвертичная"
        ],
        "rightAnswer": [
            "первичная"
        ]
    },
    "349": {
        "question": "Белки денатурируют при температуре",
        "answers": [
            "+90оС",
            "+4оС",
            "+37оС",
            "-20оС"
        ],
        "rightAnswer": [
            "+90оС"
        ]
    },
    "350": {
        "question": "Гемолиз эритроцитов приводит к повышению активности в плазме крови",
        "answers": [
            "аланинаминотрансферазы",
            "щелочной фосфатазы",
            "кислой фосфатазы",
            "альфа-амилазы"
        ],
        "rightAnswer": [
            "аланинаминотрансферазы"
        ]
    },
    "351": {
        "question": "Активность кислой фосфатазы в плазме крови увеличивается при",
        "answers": [
            "карциноме простаты",
            "инфаркте миокарда",
            "остром панкреатите",
            "вирусном гепатите"
        ],
        "rightAnswer": [
            "карциноме простаты"
        ]
    },
    "352": {
        "question": "При травме скелетных мышц в плазме крови увеличивается активность",
        "answers": [
            "креатинкиназы",
            "кислой фосфатазы",
            "альфа-амилазы",
            "липазы"
        ],
        "rightAnswer": [
            "креатинкиназы"
        ]
    },
    "353": {
        "question": "Для диагностики острого панкреатита в сыворотке крови исследуют активность",
        "answers": [
            "альфа-амилазы",
            "кислой фосфатазы",
            "лактатдегидрогеназы",
            "альдолазы"
        ],
        "rightAnswer": [
            "альфа-амилазы"
        ]
    },
    "354": {
        "question": "Для диагностики вирусного гепатита в сыворотке крови исследуют активность",
        "answers": [
            "аланинаминотрансферазы",
            "кислой фосфатазы",
            "гамма-глутамилтранспептидазы",
            "альфа-амилазы"
        ],
        "rightAnswer": [
            "аланинаминотрансферазы"
        ]
    },
    "355": {
        "question": "Для диагностики состояния костной ткани в сыворотке крови исследуют активность",
        "answers": [
            "щелочной фосфатазы",
            "аланинаминотрансферазы",
            "аспартатаминотрансферазы",
            "кислой фосфатазы"
        ],
        "rightAnswer": [
            "щелочной фосфатазы"
        ]
    },
    "356": {
        "question": "С целью ранней диагностики инфаркта миокарда в сыворотке крови исследуют активность",
        "answers": [
            "креатинкиназы-МВ",
            "креатинкиназы-ММ",
            "лактатдегидрогеназы",
            "аспартатаминотрансферазы"
        ],
        "rightAnswer": [
            "креатинкиназы-МВ"
        ]
    },
    "357": {
        "question": "Оптимизированный метод райтмана-френкеля для определения активности алт и аст относится к",
        "answers": [
            "колориметрическим методам по конечной точке",
            "кинетическим колориметрическим методам",
            "кинетическим УФ методам",
            "турбидиметрическим методам"
        ],
        "rightAnswer": [
            "колориметрическим методам по конечной точке"
        ]
    },
    "358": {
        "question": "Прямой оптический тест варбурга используется для определения в сыворотке крови активности",
        "answers": [
            "ЛДГ кинетическим методом",
            "АЛТ кинетическим методом",
            "АЛТ по методу Райтмана-Френкеля",
            "альфа-амилазы кинетическим методом"
        ],
        "rightAnswer": [
            "ЛДГ кинетическим методом"
        ]
    },
    "359": {
        "question": "Непрямой оптический тест варбурга используется для определения в сыворотке крови активности",
        "answers": [
            "АЛТ кинетическим методом",
            "АЛТ по методу Райтмана-Френкеля",
            "альфа-амилазы кинетическим методом",
            "ЛДГ кинетическим методом"
        ],
        "rightAnswer": [
            "АЛТ кинетическим методом"
        ]
    },
    "360": {
        "question": "Коферментом аланинаминотрансферазы является",
        "answers": [
            "пиридоксальфосфат",
            "флавинадениндинуклеотид",
            "флавинмононуклеотид",
            "никотинамидадениндинуклеотид"
        ],
        "rightAnswer": [
            "пиридоксальфосфат"
        ]
    },
    "361": {
        "question": "Миллимолярный показатель поглощения для надн2 равен:",
        "answers": [
            "6,22 л/(ммоль•см)",
            "5,22 л/(ммоль•см)",
            "7,22 л/(ммоль•см)",
            "8,22 л/(ммоль•см)"
        ],
        "rightAnswer": [
            "6,22 л/(ммоль•см)"
        ]
    },
    "362": {
        "question": "Недостаточность витамина «d» в детском возрасте приводит к развитию",
        "answers": [
            "рахита",
            "бери-бери",
            "цинги",
            "остепороза"
        ],
        "rightAnswer": [
            "рахита"
        ]
    },
    "363": {
        "question": "Коферментом лактатдегидрогеназы является",
        "answers": [
            "никотинамидадениндинуклеотид",
            "пиридоксальфосфат",
            "флавинмононуклеотид",
            "тиаминпирофосфат"
        ],
        "rightAnswer": [
            "никотинамидадениндинуклеотид"
        ]
    },
    "364": {
        "question": "Авитаминоз витамина «с» приводит к развитию",
        "answers": [
            "цинги",
            "рахита",
            "бери-бери",
            "ксерофтальмии"
        ],
        "rightAnswer": [
            "цинги"
        ]
    },
    "365": {
        "question": "Ксерофтальмия развивается при недостаточности витамина",
        "answers": [
            "А",
            "D",
            "Е",
            "С"
        ],
        "rightAnswer": [
            "А"
        ]
    },
    "366": {
        "question": "Тироксин синтезируется и секретируется",
        "answers": [
            "щитовидной железой",
            "поджелудочной железой",
            "корой надпочечников",
            "половыми железами"
        ],
        "rightAnswer": [
            "щитовидной железой"
        ]
    },
    "367": {
        "question": "Инсулин синтезируется и секретируется",
        "answers": [
            "поджелудочной железой",
            "гипоталамусом",
            "надпочечниками",
            "плацентой"
        ],
        "rightAnswer": [
            "поджелудочной железой"
        ]
    },
    "368": {
        "question": "К стероидным гормонам относится",
        "answers": [
            "прогестерон",
            "инсулин",
            "тироксин",
            "глюкагон"
        ],
        "rightAnswer": [
            "прогестерон"
        ]
    },
    "369": {
        "question": "Основным показателем для оценки углеводного обмена является",
        "answers": [
            "глюкоза",
            "галактоза",
            "фруктозамин",
            "гликированный гемоглобин"
        ],
        "rightAnswer": [
            "глюкоза"
        ]
    },
    "370": {
        "question": "В энзиматическом методе определения глюкозы используется фермент",
        "answers": [
            "глюкозооксидаза",
            "холестеролоксидаза",
            "лактатдегидрогеназа",
            "уреаза"
        ],
        "rightAnswer": [
            "глюкозооксидаза"
        ]
    },
    "371": {
        "question": "В результате окисления глюкозы в глюкозооксидазном методе образуется",
        "answers": [
            "глюконовая кислота",
            "глюкуроновая кислота",
            "глюкозамин",
            "сорбитол"
        ],
        "rightAnswer": [
            "глюконовая кислота"
        ]
    },
    "372": {
        "question": "Пероксидаза в энзиматическом колориметрическом глюкозооксидазном-пероксидазном методе определения глюкозы катализирует реакцию",
        "answers": [
            "восстановления пероксида водорода",
            "окисления пероксида водорода",
            "восстановления глюкозы",
            "окисления глюкозы"
        ],
        "rightAnswer": [
            "восстановления пероксида водорода"
        ]
    },
    "373": {
        "question": "Для преобразования концентрации глюкозы в цельной крови в величину, эквивалентную eе концентрации в плазме, используют коэффициент",
        "answers": [
            "1,11",
            "1,5",
            "2,2",
            "2,5"
        ],
        "rightAnswer": [
            "1,11"
        ]
    },
    "374": {
        "question": "Принцип детекции на биохимическом анализаторе с применением «сухой химии»",
        "answers": [
            "отражательная фотометрия",
            "абсорбционная фотометрия",
            "амперометрия",
            "нефелометрия"
        ],
        "rightAnswer": [
            "отражательная фотометрия"
        ]
    },
    "375": {
        "question": "К энзимопатиям углеводного обмена относится",
        "answers": [
            "галактоземия",
            "болезнь Дауна",
            "фенилкетонурия",
            "адреногенитальный синдром"
        ],
        "rightAnswer": [
            "галактоземия"
        ]
    },
    "376": {
        "question": "Причина сахарного диабета - недостаточность гормона",
        "answers": [
            "инсулина",
            "адреналина",
            "тироксина",
            "глюкагона"
        ],
        "rightAnswer": [
            "инсулина"
        ]
    },
    "377": {
        "question": "Концентрацию лактата в крови определяют с целью",
        "answers": [
            "оценки уровня тканевой гипоксии",
            "контроля за лечением больных сахарным диабетом",
            "диагностики сахарного диабета",
            "оценки уровня гликемии за предшествующие 2 месяца"
        ],
        "rightAnswer": [
            "оценки уровня тканевой гипоксии"
        ]
    },
    "378": {
        "question": "Концентрацию фруктозамина в плазме крови определяют с целью",
        "answers": [
            "мониторинга лечения сахарного диабета",
            "диагностики сахарного диабета",
            "скрининга сахарного диабета 1-го типа",
            "скрининга сахарного диабета 2-го типа"
        ],
        "rightAnswer": [
            "мониторинга лечения сахарного диабета"
        ]
    },
    "379": {
        "question": "Определение уровня сиаловых кислот в плазме крови используют для диагностики заболеваний",
        "answers": [
            "соединительной ткани",
            "мышечной ткани",
            "поджелудочной железы",
            "печени"
        ],
        "rightAnswer": [
            "соединительной ткани"
        ]
    },
    "380": {
        "question": "В норме концентрация глюкозы в цельной капиллярной крови составляет",
        "answers": [
            "3,3-5,5 ммоль/л",
            "2,5-3,5 ммоль/л",
            "4,5-6,1 ммоль/л",
            "5,5- 7,6 ммоль/л"
        ],
        "rightAnswer": [
            "3,3-5,5 ммоль/л"
        ]
    },
    "381": {
        "question": "В норме концентрация глюкозы в плазме, полученной из венозной крови, составляет",
        "answers": [
            "3,9-6,1 ммоль/л",
            "2,5-3,5 ммоль/л",
            "3,5-5,1 ммоль/л",
            "5,5-7,8 ммоль/л"
        ],
        "rightAnswer": [
            "3,9-6,1 ммоль/л"
        ]
    },
    "382": {
        "question": "В норме уровень гликемии через 2 часа после проведения пгтт составляет",
        "answers": [
            "менее 7,8 ммоль/л",
            "более 9,5 ммоль/л",
            "более 11,0 ммоль/л",
            "более 7,8 ммоль/л, но менее 11 ммоль/л"
        ],
        "rightAnswer": [
            "менее 7,8 ммоль/л"
        ]
    },
    "383": {
        "question": "При сахарном диабете уровень гликемии через 2 часа после проведения пгтт составляет",
        "answers": [
            "более 11,1 ммоль/л",
            "менее 7,8 ммоль/л",
            "не более 9,0 ммоль/л",
            "более 7,8 ммоль/л, но менее 11 ммоль/л"
        ],
        "rightAnswer": [
            "более 11,1 ммоль/л"
        ]
    },
    "384": {
        "question": "В качестве диагностического критерия сахарного диабета выбран уровень гликированного гемоглобина",
        "answers": [
            "≥6,5%",
            "≥7,3%",
            "≥8,5%",
            "≥4,5%"
        ],
        "rightAnswer": [
            "≥6,5%"
        ]
    },
    "385": {
        "question": "К инсулинзависимым тканям относится",
        "answers": [
            "жировая ткань",
            "почки",
            "тонкий кишечник",
            "мозг"
        ],
        "rightAnswer": [
            "жировая ткань"
        ]
    },
    "386": {
        "question": "Желчные кислоты выполняют роль",
        "answers": [
            "эмульгирующую",
            "структурную",
            "энергетическую",
            "рецепторную"
        ],
        "rightAnswer": [
            "эмульгирующую"
        ]
    },
    "387": {
        "question": "Термин «холемия» означает повышение в плазме крови концентрации",
        "answers": [
            "желчных кислот",
            "холестерина",
            "кетоновых тел",
            "липопротеинов низкой плотности"
        ],
        "rightAnswer": [
            "желчных кислот"
        ]
    },
    "388": {
        "question": "К кетоновым телам относится",
        "answers": [
            "ацетоуксусная кислота",
            "глицеральдегид-3-фосфат",
            "глицерол-3-фосфат",
            "молочная кислота"
        ],
        "rightAnswer": [
            "ацетоуксусная кислота"
        ]
    },
    "389": {
        "question": "Обнаружить кетоновые тела в моче можно с помощью пробы",
        "answers": [
            "Легаля (Ланге)",
            "Селиванова",
            "Биаля",
            "Велька"
        ],
        "rightAnswer": [
            "Легаля (Ланге)"
        ]
    },
    "390": {
        "question": "Эндогенные триацилглицерины от печени к тканям транспортируются в составе",
        "answers": [
            "ЛПОНП",
            "ЛПНП",
            "ЛПВП",
            "хиломикронов"
        ],
        "rightAnswer": [
            "ЛПОНП"
        ]
    },
    "391": {
        "question": "Экзогенные триацилглицерины от кишечника к тканям транспортируются в составе",
        "answers": [
            "хиломикронов",
            "ЛПНП",
            "ЛППП",
            "ЛПВП"
        ],
        "rightAnswer": [
            "хиломикронов"
        ]
    },
    "392": {
        "question": "К антиатерогенным липопротеинам относятся",
        "answers": [
            "ЛПВП",
            "ЛПНП",
            "ЛПОНП",
            "хиломикроны"
        ],
        "rightAnswer": [
            "ЛПВП"
        ]
    },
    "393": {
        "question": "Индекс атерогенности в норме составляет",
        "answers": [
            "02.мар",
            "03.апр",
            "05.июн",
            "07.авг"
        ],
        "rightAnswer": [
            "02.мар"
        ]
    },
    "394": {
        "question": "В норме индекс массы тела для взрослого здорового человека составляет",
        "answers": [
            "20-25",
            "15-19",
            "26-28",
            "30-35"
        ],
        "rightAnswer": [
            "20-25"
        ]
    },
    "395": {
        "question": "Гепарин не применяется в качестве антикоагулянта для получения плазмы крови с целью определения",
        "answers": [
            "ЛПНП и ЛПОНП",
            "кетоновых тел",
            "триглицеринов",
            "фосфолипидов"
        ],
        "rightAnswer": [
            "ЛПНП и ЛПОНП"
        ]
    },
    "396": {
        "question": "Индекс атерогенности расчитывают с цель оценки риска развития",
        "answers": [
            "атеросклероза",
            "ожирения",
            "жировой инфильтрации печени",
            "кетоза"
        ],
        "rightAnswer": [
            "атеросклероза"
        ]
    },
    "397": {
        "question": "В энзиматическом колориметрическом методе определения общего холестерина по конечной точке используется следующее сочетание ферментов",
        "answers": [
            "холестеролэстераза, холестеролоксидаза, пероксидаза",
            "холестеролэстераза, холестеролоксидаза, каталаза",
            "холестролоксидаза, пероксидаза",
            "холестеролоксидаза, каталаза"
        ],
        "rightAnswer": [
            "холестеролэстераза, холестеролоксидаза, пероксидаза"
        ]
    },
    "398": {
        "question": "К липотропным веществам относится",
        "answers": [
            "холин",
            "глюкоза",
            "холестерин",
            "глицин"
        ],
        "rightAnswer": [
            "холин"
        ]
    },
    "399": {
        "question": "Азотистое равновесие наблюдается",
        "answers": [
            "у взрослого здорового человека",
            "у детей первого года жизни",
            "у беременных женщин",
            "в период восстановления после тяжелой болезни"
        ],
        "rightAnswer": [
            "у взрослого здорового человека"
        ]
    },
    "400": {
        "question": "Кислотность желудочного сока создается",
        "answers": [
            "соляной кислотой",
            "молочной кислотой",
            "уксусной кислотой",
            "серной кислотой"
        ],
        "rightAnswer": [
            "соляной кислотой"
        ]
    },
    "401": {
        "question": "При положительной биуретовой реакции развивается окрашивание",
        "answers": [
            "фиолетовое",
            "красное",
            "оранжевое",
            "зеленое"
        ],
        "rightAnswer": [
            "фиолетовое"
        ]
    },
    "402": {
        "question": "Норма общего белка в сыворотке крови взрослых людей соответствует",
        "answers": [
            "65-85 г/л",
            "35-45 г/л",
            "55-65 г/л",
            "90-100 г/л"
        ],
        "rightAnswer": [
            "65-85 г/л"
        ]
    },
    "403": {
        "question": "В результате гниения триптофана в толстом кишечнике образуется",
        "answers": [
            "индол",
            "фенол",
            "крезол",
            "скатол"
        ],
        "rightAnswer": [
            "индол"
        ]
    },
    "404": {
        "question": "Основным способом обезвреживания аммиака в организме является",
        "answers": [
            "синтез мочевины",
            "образование аммонийных солей",
            "синтез аспарагина",
            "образование глутамина"
        ],
        "rightAnswer": [
            "синтез мочевины"
        ]
    },
    "405": {
        "question": "Аммиак образуется в результате реакций",
        "answers": [
            "дезаминирования аминокислот",
            "декарбоксилирования аминокислот",
            "трансаминирования аминокислот",
            "синтеза мочевины"
        ],
        "rightAnswer": [
            "дезаминирования аминокислот"
        ]
    },
    "406": {
        "question": "Концентрация мочевины в плазме крови в норме составляет",
        "answers": [
            "2,5-8,3 ммоль/л",
            "0,5-1,9 ммоль/л",
            "9,5-10,4 ммоль/л",
            "10,6-12,7 ммоль/л"
        ],
        "rightAnswer": [
            "2,5-8,3 ммоль/л"
        ]
    },
    "407": {
        "question": "Причина фенилкетонурии - наследственная недостаточность фермента",
        "answers": [
            "фенилаланингидроксилазы",
            "аспартатаминотрансферазы",
            "фенилаланинаминотрансферазы",
            "оксидазы гомогентизиновой кислоты"
        ],
        "rightAnswer": [
            "фенилаланингидроксилазы"
        ]
    },
    "408": {
        "question": "Расчет клиренса эндогенного креатинина используют с целью оценки функции",
        "answers": [
            "почек",
            "печени",
            "поджелудочной железы",
            "легких"
        ],
        "rightAnswer": [
            "почек"
        ]
    },
    "409": {
        "question": "Проба реберга-тарееева используется для определения",
        "answers": [
            "скорости клубочковой фильтрации",
            "клиренса эндогенной мочевины",
            "мочевой кислоты в сыворотке крови",
            "мочевины в сыворотке крови"
        ],
        "rightAnswer": [
            "скорости клубочковой фильтрации"
        ]
    },
    "410": {
        "question": "Прямой билирубин по-другому называется",
        "answers": [
            "связанный",
            "непрямой",
            "несвязанный",
            "неконъюгированный"
        ],
        "rightAnswer": [
            "связанный"
        ]
    },
    "411": {
        "question": "При гемолитической желтухе общий билирубин в плазме крови повышается за счет фракции",
        "answers": [
            "непрямого билирубина",
            "прямого билирубина",
            "конъюгированного билирубина",
            "связанного билирубина"
        ],
        "rightAnswer": [
            "непрямого билирубина"
        ]
    },
    "412": {
        "question": "При обтурационной желтухе общий билирубин в плазме крови повышается за счет фракции",
        "answers": [
            "прямого билирубина",
            "непрямого билирубина",
            "неконъюгированного билирубина",
            "несвязанного билирубина"
        ],
        "rightAnswer": [
            "прямого билирубина"
        ]
    },
    "413": {
        "question": "С мочой и калом в норме выводится следующий продукт распада гемоглобина",
        "answers": [
            "стеркобилин",
            "непрямой билирубин",
            "мезобилиноген",
            "биливердин"
        ],
        "rightAnswer": [
            "стеркобилин"
        ]
    },
    "414": {
        "question": "Определение порфобилиногена в моче проводят с целью диагностики",
        "answers": [
            "порфирии",
            "α-талассемии",
            "β-талассемии",
            "гемолитической желтухи"
        ],
        "rightAnswer": [
            "порфирии"
        ]
    },
    "415": {
        "question": "Стеркобилиноген образуется в",
        "answers": [
            "кишечнике",
            "гепатоцитах",
            "клетках РЭС",
            "селезенке"
        ],
        "rightAnswer": [
            "кишечнике"
        ]
    },
    "416": {
        "question": "Мочевая кислота образуется в результате",
        "answers": [
            "распада пуриновых нуклеотидов",
            "распада пиримидиновых нуклеотидов",
            "синтеза пуриновых нуклеотидов",
            "синтеза пиримидиновых нуклеотидов"
        ],
        "rightAnswer": [
            "распада пуриновых нуклеотидов"
        ]
    },
    "417": {
        "question": "Понятию «гиперурикемия» соответствует повышение уровня",
        "answers": [
            "мочевой кислоты в крови",
            "мочевой кислоты в моче",
            "мочевины в крови",
            "мочевины в моче"
        ],
        "rightAnswer": [
            "мочевой кислоты в крови"
        ]
    },
    "418": {
        "question": "Понятию «транскрипция» соответствует синтез",
        "answers": [
            "РНК на матрице ДНК",
            "дочерней ДНК на матрице материнской ДНК",
            "белка на матрице м-РНК",
            "ДНК на матрице РНК"
        ],
        "rightAnswer": [
            "РНК на матрице ДНК"
        ]
    },
    "419": {
        "question": "К белкам острой фазы воспаления относится",
        "answers": [
            "С-реактивный белок",
            "альбумин",
            "эритропоэтин",
            "липопротеины высокой плотности"
        ],
        "rightAnswer": [
            "С-реактивный белок"
        ]
    },
    "420": {
        "question": "К онкомаркерам относится",
        "answers": [
            "альфа-фетопротеин",
            "преальбумин",
            "альбумин",
            "гамма-глобулин"
        ],
        "rightAnswer": [
            "альфа-фетопротеин"
        ]
    },
    "421": {
        "question": "Максимальный подъем глюкозы у здорового человека отмечается через (____минут) после еды",
        "answers": [
            "60",
            "120",
            "190",
            "90"
        ],
        "rightAnswer": [
            "60"
        ]
    },
    "422": {
        "question": "Цветная реакция яффе (с пикриновой кислотой в щелочной среде) используется для определения",
        "answers": [
            "креатинина",
            "мочевины",
            "билирубина",
            "мочевой кислоты"
        ],
        "rightAnswer": [
            "креатинина"
        ]
    },
    "423": {
        "question": "К количественным методам обработки электрофореграмм относится",
        "answers": [
            "денситометрия",
            "турбидиметрия",
            "нефелометрия",
            "амперометрия"
        ],
        "rightAnswer": [
            "денситометрия"
        ]
    },
    "424": {
        "question": "Са-125 используется для скрининга онкологических заболеваний",
        "answers": [
            "яичников",
            "печени",
            "легких",
            "легких"
        ],
        "rightAnswer": [
            "яичников"
        ]
    },
    "425": {
        "question": "Пса используется для скрининга онкологических заболеваний",
        "answers": [
            "простаты",
            "поджелудочной железы",
            "печени",
            "легких"
        ],
        "rightAnswer": [
            "простаты"
        ]
    },
    "426": {
        "question": "Альфа-фетопротеин используется для диагностики онкологических заболеваний",
        "answers": [
            "печени",
            "яичников",
            "матки",
            "легких"
        ],
        "rightAnswer": [
            "печени"
        ]
    },
    "427": {
        "question": "Талассемия относится к",
        "answers": [
            "гемоглобинопатиям",
            "порфириям",
            "парапротеинемиям",
            "диспротеинемиям"
        ],
        "rightAnswer": [
            "гемоглобинопатиям"
        ]
    },
    "428": {
        "question": "К патологическим типам гемоглобина относится",
        "answers": [
            "Hb S",
            "Hb F",
            "Hb E",
            "Hb A"
        ],
        "rightAnswer": [
            "Hb S"
        ]
    },
    "429": {
        "question": "В плазме крови присутствуют следующие низкомолекулярные электролиты",
        "answers": [
            "NaCl и NaHCO3",
            "глюкоза и мочевина",
            "креатинин и креатин",
            "мочевая кислота и лактат"
        ],
        "rightAnswer": [
            "NaCl и NaHCO3"
        ]
    },
    "430": {
        "question": "В плазме крови присутствуют следующие высокомолекулярные полиэлектролиты",
        "answers": [
            "альбумины и глобулины",
            "аммиак и мочевина",
            "аминокислоты и их амиды",
            "индикан и мочевая кислота"
        ],
        "rightAnswer": [
            "альбумины и глобулины"
        ]
    },
    "431": {
        "question": "В плазме крови присутствует следующие низкомолекулярные неэлектролиты",
        "answers": [
            "глюкоза и мочевина",
            "NaCl и Са2НРО4",
            "Н2СО3 и NaHCO3",
            "альбумины и глобулины"
        ],
        "rightAnswer": [
            "глюкоза и мочевина"
        ]
    },
    "432": {
        "question": "Несахарный диабет развивается при",
        "answers": [
            "недостаточной секреции антидиуретического гормона",
            "избыточной секреции альдостерона",
            "избыточной секреции антидиуретического гормона",
            "недостаточной секреции альдостерона"
        ],
        "rightAnswer": [
            "недостаточной секреции антидиуретического гормона"
        ]
    },
    "433": {
        "question": "К макроэлементам относится",
        "answers": [
            "кальций",
            "йод",
            "селен",
            "железо"
        ],
        "rightAnswer": [
            "кальций"
        ]
    },
    "434": {
        "question": "К микроэлементам относится",
        "answers": [
            "медь",
            "калий",
            "кальций",
            "натрий"
        ],
        "rightAnswer": [
            "медь"
        ]
    },
    "435": {
        "question": "Основным внеклеточным катионом является",
        "answers": [
            "Na+",
            "К+",
            "Са2+",
            "Мg2+"
        ],
        "rightAnswer": [
            "Na+"
        ]
    },
    "436": {
        "question": "Основным внутриклеточным катионом является",
        "answers": [
            "К+",
            "Са2+",
            "Мg2+",
            "Na+"
        ],
        "rightAnswer": [
            "К+"
        ]
    },
    "437": {
        "question": "К микроэлементам относится",
        "answers": [
            "йод",
            "калий",
            "кальций",
            "натрий"
        ],
        "rightAnswer": [
            "йод"
        ]
    },
    "438": {
        "question": "Транспортной формой железа в плазме крови является",
        "answers": [
            "трансферрин",
            "альбумин",
            "гаптоглобин",
            "ферритин"
        ],
        "rightAnswer": [
            "трансферрин"
        ]
    },
    "439": {
        "question": "Анемия развивается в результате дефицита в организме",
        "answers": [
            "железа",
            "марганца",
            "кальция",
            "фтора"
        ],
        "rightAnswer": [
            "железа"
        ]
    },
    "440": {
        "question": "Недостаточность витамина «d» приводит к нарушению обмена",
        "answers": [
            "кальция",
            "железа",
            "калия",
            "натрия"
        ],
        "rightAnswer": [
            "кальция"
        ]
    },
    "441": {
        "question": "Наибольшая часть иода в организме человека находится в составе",
        "answers": [
            "щитовидной железы",
            "костной ткани",
            "поджелудочной железы",
            "мышечной ткани"
        ],
        "rightAnswer": [
            "щитовидной железы"
        ]
    },
    "442": {
        "question": "Железо запасается в составе",
        "answers": [
            "ферритина",
            "трансферрина",
            "гемоглобина",
            "эритропоэтина"
        ],
        "rightAnswer": [
            "ферритина"
        ]
    },
    "443": {
        "question": "Атом железа входит в состав",
        "answers": [
            "гемоглобина",
            "церулоплазмина",
            "супероксиддисмутазы",
            "пепсина"
        ],
        "rightAnswer": [
            "гемоглобина"
        ]
    },
    "444": {
        "question": "Альдостерон регулирует",
        "answers": [
            "водно-электролитный обмен",
            "фосфорно-кальциевый обмен",
            "обмен липидов",
            "обмен белков"
        ],
        "rightAnswer": [
            "водно-электролитный обмен"
        ]
    },
    "445": {
        "question": "Запасы железа в организме оценивают, определяя в сыворотке крови содержание",
        "answers": [
            "ферритина",
            "общего железа",
            "общей железосвязывающей способности сыворотки (ОЖСС)",
            "трансферриновых рецепторов (TfR)"
        ],
        "rightAnswer": [
            "ферритина"
        ]
    },
    "446": {
        "question": "Транспортный фонд железа оценивают на основе определения",
        "answers": [
            "сывороточного железа (СЖ) и общей железосвязывающей способность сыворотки (ОЖСС)",
            "ферритина в сыворотке крови",
            "уровня трансферриновых рецепторов (TfR) в сыворотке крови",
            "уровня эритропоэтина в сыворотке крови"
        ],
        "rightAnswer": [
            "сывороточного железа (СЖ) и общей железосвязывающей способность сыворотки (ОЖСС)"
        ]
    },
    "447": {
        "question": "В норме рн плазмы артериальной крови составляет",
        "answers": [
            "7,4 ± 0,04",
            "6,5 ± 0,05",
            "7,8 ± 0,03",
            "7,2 ± 0,05"
        ],
        "rightAnswer": [
            "7,4 ± 0,04"
        ]
    },
    "448": {
        "question": "Рн плазмы артериальной крови не совместимое с жизнью составляет",
        "answers": [
            "8,2",
            "7,35",
            "7,44",
            "7"
        ],
        "rightAnswer": [
            "8,2"
        ]
    },
    "449": {
        "question": "Конечным продуктом анаэробного окисления глюкозы в тканях человека является",
        "answers": [
            "молочная кислота",
            "ацетоуксусная кислота",
            "пировиноградная кислота",
            "уксусная кислота"
        ],
        "rightAnswer": [
            "молочная кислота"
        ]
    },
    "450": {
        "question": "Гиперхлоремический метаболический ацидоз развивается в результате",
        "answers": [
            "потери бикарбонатов через ЖКТ (диарея)",
            "тканевой гипоксии",
            "накопления в крови лактата",
            "накопления в крови кетоновых тел"
        ],
        "rightAnswer": [
            "потери бикарбонатов через ЖКТ (диарея)"
        ]
    },
    "451": {
        "question": "В норме анионный интервал составляет",
        "answers": [
            "10-18 ммоль/л",
            "19-22 ммоль/л",
            "23-25 ммоль/л",
            "26-35 ммоль/л"
        ],
        "rightAnswer": [
            "10-18 ммоль/л"
        ]
    },
    "452": {
        "question": "Понятию «гиперкапния» соответствует следующее определение",
        "answers": [
            "увеличение в крови содержания углекислого газа",
            "уменьшение в крови содержания углекислого газа",
            "увеличение в крови содержания угарного газа",
            "увеличение в крови содержания карбоксигемоглобина"
        ],
        "rightAnswer": [
            "увеличение в крови содержания углекислого газа"
        ]
    },
    "453": {
        "question": "Понятию «ацидогенез» соответствует процесс",
        "answers": [
            "образования и секреции Н+ в просвет почечного канальца",
            "образования NH4 + в просвете почечного канальца",
            "образования аммонийных солей в почечных канальцах",
            "секреции калия в почечных канальцах"
        ],
        "rightAnswer": [
            "образования и секреции Н+ в просвет почечного канальца"
        ]
    },
    "454": {
        "question": "Ацидоз с высоким анионным интервалом возникает при",
        "answers": [
            "накопления в крови лактата",
            "потерях бикарбонатов через ЖКТ (диарея)",
            "уменьшении секреции кислот почками",
            "экзогенной кислотной нагрузке (HCl, хлорид аргинина)"
        ],
        "rightAnswer": [
            "накопления в крови лактата"
        ]
    },
    "455": {
        "question": "По-другому плазменный фактор i называется",
        "answers": [
            "фибриноген",
            "плазминоген",
            "проконвертин",
            "фибриназа"
        ],
        "rightAnswer": [
            "фибриноген"
        ]
    },
    "456": {
        "question": "Для оценки внешнего пути активации гемостаза используют определение",
        "answers": [
            "протромбинового времени (ПВ)",
            "активированного частичного тромбинового времени (АЧТВ)",
            "длительности кровотечения (ДК)",
            "фибриногена"
        ],
        "rightAnswer": [
            "протромбинового времени (ПВ)"
        ]
    },
    "457": {
        "question": "Для оценки внутреннего пути активации гемостаза используют определение",
        "answers": [
            "активированного частичного тромбинового времени (АЧТВ)",
            "протромбинового времени (ПВ)",
            "длительности кровотечения (ДК)",
            "фибриногена"
        ],
        "rightAnswer": [
            "активированного частичного тромбинового времени (АЧТВ)"
        ]
    },
    "458": {
        "question": "С целью мониторинга гепаринотерапии в плазме крови определяют",
        "answers": [
            "АПТВ (активированное парциальное тромбопластиновое время)",
            "ПВ (протромбиновое время)",
            "МНО (международное нормализованное отношение)",
            "ДК (длительность кровотечения)"
        ],
        "rightAnswer": [
            "АПТВ (активированное парциальное тромбопластиновое время)"
        ]
    },
    "459": {
        "question": "С целью мониторинга терапии непрямыми антикоагулянтами используют значение",
        "answers": [
            "МНО (международное нормализованное отношение)",
            "АПТВ (активированное парциальное тромбопластиновое время)",
            "фибриногена",
            "ДК (длительность кровотечения)"
        ],
        "rightAnswer": [
            "МНО (международное нормализованное отношение)"
        ]
    },
    "460": {
        "question": "К антикоагулянтам непрямого действия относится",
        "answers": [
            "варфарин",
            "гепарин",
            "антитромбин",
            "протеин С"
        ],
        "rightAnswer": [
            "варфарин"
        ]
    },
    "461": {
        "question": "Определение d-димера используется с целью",
        "answers": [
            "исключения тромбоза любой локализации",
            "оценки внешнего пути активации коагуляции",
            "оценки внутреннего пути активации коагуляции",
            "выявления наследственных аномалий факторов плазмокоагуляции"
        ],
        "rightAnswer": [
            "исключения тромбоза любой локализации"
        ]
    },
    "462": {
        "question": "Количественное определение уровня d-димера в плазме крови проводят с помощью метода",
        "answers": [
            "фотоколориметрии",
            "иммунотурбидиметрии",
            "нефелометрии",
            "электроамперометрии"
        ],
        "rightAnswer": [
            "фотоколориметрии"
        ]
    },
    "463": {
        "question": "Референтные величины содержания d-димера в плазме крови менее",
        "answers": [
            "0,5 мкг/мл (FEU)",
            "1,0 мкг/мл (FEU)",
            "2,25 мкг/мл (FEU)",
            "5,15 мкг/мл (FEU)"
        ],
        "rightAnswer": [
            "0,5 мкг/мл (FEU)"
        ]
    },
    "464": {
        "question": "К кардиомаркерам относится",
        "answers": [
            "тропонин Т",
            "альфа-амилаза",
            "липаза",
            "альдолаза"
        ],
        "rightAnswer": [
            "тропонин Т"
        ]
    },
    "465": {
        "question": "Для диагностики инфаркта миокарда используют следующий набор биохимических тестов",
        "answers": [
            "тропонин-Т, миоглобин, МВ-КК",
            "альфа-амилаза, липаза, СРБ, АЛТ",
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА"
        ],
        "rightAnswer": [
            "тропонин-Т, миоглобин, МВ-КК"
        ]
    },
    "466": {
        "question": "Липидный профиль включает следующий набор биохимических тестов",
        "answers": [
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА",
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "альфа-амилаза, липаза, СРБ, АЛТ",
            "тропонин-Т, миоглобин, МВ-КК"
        ],
        "rightAnswer": [
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА"
        ]
    },
    "467": {
        "question": "Печеночная панель включает следующий набор биохимических тестов",
        "answers": [
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА",
            "тропонин-Т, миоглобин, МВ-КК",
            "альфа-амилаза, липаза, СРБ, АЛТ"
        ],
        "rightAnswer": [
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин"
        ]
    },
    "468": {
        "question": "Принцип метода фотоколориметрии заключается в",
        "answers": [
            "определении оптической плотности окрашенного раствора",
            "оценке светопоглощения мутного раствора",
            "оценке рассеивания дисперсной системы",
            "различиях сорбируемости компонентов смеси"
        ],
        "rightAnswer": [
            "определении оптической плотности окрашенного раствора"
        ]
    },
    "469": {
        "question": "Принцип метода нефелометрии заключается в",
        "answers": [
            "оценке рассеивания дисперсной системы",
            "оценке светопоглощения мутного раствора",
            "использовании антитела, меченного изотопом",
            "различиях сорбируемости компонентов смеси"
        ],
        "rightAnswer": [
            "оценке рассеивания дисперсной системы"
        ]
    },
    "470": {
        "question": "Принцип метода турбидиметрии заключается в",
        "answers": [
            "оценке светопоглощения мутного раствора",
            "оценке рассеивания дисперсной системы",
            "использовании антитела, меченного изотопом",
            "различиях сорбируемости компонентов смеси"
        ],
        "rightAnswer": [
            "оценке светопоглощения мутного раствора"
        ]
    },
    "471": {
        "question": "Принцип метода электрофореза заключается в",
        "answers": [
            "различиях скорости миграции частиц под действием электрического тока",
            "различиях сорбируемости компонентов смеси",
            "использовании антитела, меченного изотопом",
            "оценки светопоглощения мутного раствора"
        ],
        "rightAnswer": [
            "различиях скорости миграции частиц под действием электрического тока"
        ]
    },
    "472": {
        "question": "Принцип метода радиоиммунного анализа заключается в",
        "answers": [
            "в использовании антитела, меченного изотопом",
            "в миграции частиц под действием электрического тока",
            "в различиях сорбируемости компонентов смеси",
            "в оценке светопоглощения окрашенного раствора"
        ],
        "rightAnswer": [
            "в использовании антитела, меченного изотопом"
        ]
    },
    "473": {
        "question": "Принцип технологии полимеразной цепной реакции (пцр) заключается в",
        "answers": [
            "увеличении концентрации фрагментов НК",
            "использовании антитела, меченного изотопом",
            "миграции частиц под действием электрического тока",
            "различиях сорбируемости компонентов смеси"
        ],
        "rightAnswer": [
            "увеличении концентрации фрагментов НК"
        ]
    },
    "474": {
        "question": "Принцип метода хроматографии заключается в",
        "answers": [
            "различиях сорбируемости компонентов смеси",
            "использовании антитела, меченного изотопом",
            "миграции частиц под действием электрического тока",
            "оценки светопоглощения окрашенного раствора"
        ],
        "rightAnswer": [
            "различиях сорбируемости компонентов смеси"
        ]
    },
    "475": {
        "question": "Принцип метода иммуноферментного анализа (ифа) заключается в",
        "answers": [
            "взаимодействии антитела и антигена",
            "увеличение концентрации фрагментов ДНК",
            "использовании антитела, меченного изотопом",
            "миграции частиц под действием электрического тока"
        ],
        "rightAnswer": [
            "взаимодействии антитела и антигена"
        ]
    },
    "476": {
        "question": "Эфир акридина используется в качестве метки в методе",
        "answers": [
            "ИХЛА",
            "РИА",
            "ИФА",
            "ПЦР"
        ],
        "rightAnswer": [
            "ИХЛА"
        ]
    },
    "477": {
        "question": "Пероксидаза используется в качестве метки в методе",
        "answers": [
            "ИФА",
            "РИА",
            "ИХЛА",
            "ПЦР"
        ],
        "rightAnswer": [
            "ИФА"
        ]
    },
    "478": {
        "question": "Азид натрия в области лабораторной диагностики используется в качестве",
        "answers": [
            "консерванта",
            "антикоагулянта",
            "эмульгатора",
            "хромогена"
        ],
        "rightAnswer": [
            "консерванта"
        ]
    },
    "479": {
        "question": "В состав базовой биохимической панели входят следующие биохимические показатели",
        "answers": [
            "АЛТ, АСТ, общий белок, креатинин, мочевина, глюкоза, холестерин общий, билирубин общий, железо",
            "общий белок, белковые фракции, С-реактивный белок, ревматоидный фактор",
            "фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный",
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин"
        ],
        "rightAnswer": [
            "АЛТ, АСТ, общий белок, креатинин, мочевина, глюкоза, холестерин общий, билирубин общий, железо"
        ]
    },
    "480": {
        "question": "Биохимическую диагностику анемий проводят с помощью следующих тестов",
        "answers": [
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин",
            "ПВ (МНО), фибриноген, креатинкиназа-МВ, тропонин I, холестерин общий, холестерин-ЛПНП, СРБ",
            "глюкоза, HbА1с, инсулин, С-пептид, антитела к инсулину, антитела к бета-клеткам поджелудочной железы",
            "АЛТ, АСТ, щелочная фосфатаза, ГГТ, билирубин общий, билирубин прямой"
        ],
        "rightAnswer": [
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин"
        ]
    },
    "481": {
        "question": "Диагностику патологии соединительной ткани проводят с ипользованием следующих биохимических тестов",
        "answers": [
            "общий белок, белковые фракции, СРБ, РФ, антистрептолизин-0",
            "железо, ОЖСС, трансферрин, ферритин, витамин В 12, эритропоэтин",
            "холестерин общий, холестерин ЛПВП, холестерин-ЛПНП",
            "АЛТ, АСТ, щелочная фосфатаза, гамма-ГТ, альфа-амилаза"
        ],
        "rightAnswer": [
            "общий белок, белковые фракции, СРБ, РФ, антистрептолизин-0"
        ]
    },
    "482": {
        "question": "Для диагностики остеопороза используют следующие биохимические тесты",
        "answers": [
            "фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный",
            "холестерин общий, холестерин-ЛПНП, СРБ, гомоцистеин, натрий, калий, хлор",
            "холестерин общий, ХС-ЛПВП, ХС-ЛПНП, триглицериды, коэффициент атерогенности",
            "АЛТ, АСТ, щелочная фосфатаза, гамма-ГТ, общий белок, белковые фракции"
        ],
        "rightAnswer": [
            "фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный"
        ]
    },
    "483": {
        "question": "Для почечной недостаточности характерно следующее сочетание биохимических показателей плазмы крови",
        "answers": [
            "повышение концентрации мочевины и креатинина",
            "снижение концентрации мочевины и креатинина",
            "повышение коллоидно-осмотического давления",
            "повышение скорости клубочковой фильтрации"
        ],
        "rightAnswer": [
            "повышение концентрации мочевины и креатинина"
        ]
    },
    "484": {
        "question": "Для диагностики острого панкреатита используют следующие биохимические тесты",
        "answers": [
            "активность альфа-амилазы и липазы",
            "активность креатинкиназы и уровня миоглобина",
            "концентрация мочевины и креатинина",
            "концентрация глюкозы и мочевины"
        ],
        "rightAnswer": [
            "активность альфа-амилазы и липазы"
        ]
    },
    "485": {
        "question": "Для диагностики острого вирусного гепатита используют следующие биохимические тесты",
        "answers": [
            "активность АЛТ, АСТ, концентрация общего билирубина",
            "активность альфа-амилазы и активность липазы",
            "активность общей креатинкиназы и уровень тропонинов",
            "активность щелочной фосфатазы и уровень общего кальция"
        ],
        "rightAnswer": [
            "активность АЛТ, АСТ, концентрация общего билирубина"
        ]
    },
    "486": {
        "question": "Простые питательные среды стерилизуют",
        "answers": [
            "в автоклаве при 120 С, 20 мин.",
            "в сухожаровом шкафу",
            "текучим паром",
            "методом тиндализации"
        ],
        "rightAnswer": [
            "в автоклаве при 120 С, 20 мин."
        ]
    },
    "487": {
        "question": "Текучим паром стерилизуют",
        "answers": [
            "сложные питательные среды",
            "простые питательные среды",
            "лабораторную посуду",
            "бактериологические петли"
        ],
        "rightAnswer": [
            "сложные питательные среды"
        ]
    },
    "488": {
        "question": "Полное уничтожение вегетативных форм и спор микробов в материале",
        "answers": [
            "стерилизация",
            "асептика",
            "антисептика",
            "дезинфекция"
        ],
        "rightAnswer": [
            "стерилизация"
        ]
    },
    "489": {
        "question": "Уничтожение патогенных для человека и животных микроорганизмов на объектах внешней среды с помощью химических веществ - это",
        "answers": [
            "дезинфекция",
            "асептика",
            "антисептика",
            "стерилизация"
        ],
        "rightAnswer": [
            "дезинфекция"
        ]
    },
    "490": {
        "question": "Стерилизацию паром под давлением проводят в",
        "answers": [
            "автоклаве",
            "анаэростате",
            "печи Пастера",
            "термостате"
        ],
        "rightAnswer": [
            "автоклаве"
        ]
    },
    "491": {
        "question": "Для обеззараживания материала, содержащего спорообразующие микробы, применяют",
        "answers": [
            "6% раствор перекиси водорода с 0,5% моющего средства",
            "70% этиловый спирт",
            "3% раствор лизола",
            "1% раствор хлорамина"
        ],
        "rightAnswer": [
            "6% раствор перекиси водорода с 0,5% моющего средства"
        ]
    },
    "492": {
        "question": "Дезинфектант, обладающий хорошими бактерицидными и спороцидными свойствами",
        "answers": [
            "пергидроль",
            "карболовая кислота",
            "лизол",
            "этиловый спирт"
        ],
        "rightAnswer": [
            "пергидроль"
        ]
    },
    "493": {
        "question": "Наибольшее количество возбудителей инфекции больной выделяет во время",
        "answers": [
            "период разгара болезни",
            "инкубационного периода",
            "продромального периода",
            "периода выздоровления"
        ],
        "rightAnswer": [
            "период разгара болезни"
        ]
    },
    "494": {
        "question": "Для спец. профилактики коклюша используют",
        "answers": [
            "АКДС",
            "анатоксин",
            "БЦЖ",
            "туберкулин"
        ],
        "rightAnswer": [
            "АКДС"
        ]
    },
    "495": {
        "question": "В качестве вакцины для спец.профилактики дифтерии используют",
        "answers": [
            "анатоксин",
            "живая спиртовая культура м.о.",
            "живая аттенуированная культура м.о.",
            "убитая формалиновая культура м.о."
        ],
        "rightAnswer": [
            "анатоксин"
        ]
    },
    "496": {
        "question": "Входные ворота при кишечной инфекции",
        "answers": [
            "слизистая кишечника",
            "слизистая половых органов",
            "поврежденная кожа",
            "слизистая носоглотки"
        ],
        "rightAnswer": [
            "слизистая кишечника"
        ]
    },
    "497": {
        "question": "Препарат для специфической профилактики дифтерии",
        "answers": [
            "АКДС",
            "СТИ",
            "БЦЖ",
            "БКВ"
        ],
        "rightAnswer": [
            "АКДС"
        ]
    },
    "498": {
        "question": "Препарат для специфической профилактики туберкулеза",
        "answers": [
            "БЦЖ",
            "СТИ",
            "АКДС",
            "БКВ"
        ],
        "rightAnswer": [
            "БЦЖ"
        ]
    },
    "499": {
        "question": "Источник инфекции при дизентерии",
        "answers": [
            "больной человек",
            "грызуны",
            "птицы",
            "домашние животные"
        ],
        "rightAnswer": [
            "больной человек"
        ]
    },
    "500": {
        "question": "Вакцина акдс используется для профилактики",
        "answers": [
            "столбняка",
            "ботулизма",
            "газовой гангрены",
            "брюшного тифа"
        ],
        "rightAnswer": [
            "столбняка"
        ]
    },
    "501": {
        "question": "Антропонозным является заболевание",
        "answers": [
            "эпидемический сыпной тиф",
            "эндемический сыпного тиф",
            "ку-лихорадки",
            "эндемический возвратный тиф"
        ],
        "rightAnswer": [
            "эпидемический сыпной тиф"
        ]
    },
    "502": {
        "question": "Переносчиками инфекции являются насекомые при",
        "answers": [
            "боррелиозах",
            "сифилисе",
            "лептоспирозах",
            "гастроэнтеритах"
        ],
        "rightAnswer": [
            "боррелиозах"
        ]
    },
    "503": {
        "question": "Подготовка новых предметных стекол для микроскопии включает",
        "answers": [
            "очистку и обезжиривание",
            "очистку",
            "дезинфекцию хлорамином",
            "стерилизацию"
        ],
        "rightAnswer": [
            "очистку и обезжиривание"
        ]
    },
    "504": {
        "question": "Хранение предметных стекол для мазков осуществляется",
        "answers": [
            "в закрывающихся емкостях",
            "открытых коробках",
            "пакетах",
            "в чашке Петри"
        ],
        "rightAnswer": [
            "в закрывающихся емкостях"
        ]
    },
    "505": {
        "question": "Для разведения концентрированных кислот необходимо",
        "answers": [
            "приливать кислоту в воду",
            "приливать воду к кислоте",
            "приливать кислоту к кислоте",
            "кислоты не разбавляют"
        ],
        "rightAnswer": [
            "приливать кислоту в воду"
        ]
    },
    "506": {
        "question": "Отработанные реактивы выливают",
        "answers": [
            "в специальные промаркированные контейнеры",
            "в раковину",
            "в пакет",
            "обратно в бутыли"
        ],
        "rightAnswer": [
            "в специальные промаркированные контейнеры"
        ]
    },
    "507": {
        "question": "Поверхность лабораторного стола обрабатывают",
        "answers": [
            "дезинфицирующим раствором",
            "дистиллированной водой",
            "формалином",
            "уксусной кислотой"
        ],
        "rightAnswer": [
            "дезинфицирующим раствором"
        ]
    },
    "508": {
        "question": "Маркировка емкостей для отходов класса б имеет цвет",
        "answers": [
            "желтый",
            "зеленый",
            "черный",
            "белый"
        ],
        "rightAnswer": [
            "желтый"
        ]
    },
    "509": {
        "question": "В первый день бактериологического метода посев производят для",
        "answers": [
            "получения изолированных колоний",
            "накопления чистой культуры",
            "изучения биохимических свойств",
            "фаготипирования"
        ],
        "rightAnswer": [
            "получения изолированных колоний"
        ]
    },
    "510": {
        "question": "Сложная окраска по нейссеру выявляет",
        "answers": [
            "зерна волютина",
            "наличие споры",
            "кислотоустойчивость",
            "наличие капсулы"
        ],
        "rightAnswer": [
            "зерна волютина"
        ]
    },
    "511": {
        "question": "Накопление экзотоксина в пищевых продуктах характерно для",
        "answers": [
            "Cl.botulinum",
            "Сl.tetani",
            "Cl.septicum",
            "H.pylori"
        ],
        "rightAnswer": [
            "Cl.botulinum"
        ]
    },
    "512": {
        "question": "Источник инфекции при сифилисе",
        "answers": [
            "больной человек",
            "больные животные",
            "обезьяны",
            "здоровый носитель"
        ],
        "rightAnswer": [
            "больной человек"
        ]
    },
    "513": {
        "question": "Первичный сифилис характеризуется формированием",
        "answers": [
            "твердого шанкра",
            "мягкого шанкра",
            "гуммы",
            "розеолезной сыпи"
        ],
        "rightAnswer": [
            "твердого шанкра"
        ]
    },
    "514": {
        "question": "На аналитическом этапе лабораторных биохимических исследований",
        "answers": [
            "определяют уровень аналитов в биоматериале",
            "проводят центрифугирование пробирок с кровью",
            "оценивают правдоподобность полученных результатов",
            "оформляют бланк результатов исследований"
        ],
        "rightAnswer": [
            "определяют уровень аналитов в биоматериале"
        ]
    },
    "515": {
        "question": "Прокариотами являются",
        "answers": [
            "бактерии",
            "водоросли",
            "простейшие",
            "грибы"
        ],
        "rightAnswer": [
            "бактерии"
        ]
    },
    "516": {
        "question": "Постоянные структуры бактериальной клетки",
        "answers": [
            "цитоплазма, нуклеоид",
            "фимбрии, пили",
            "жгутики, включения",
            "пили, жгутики"
        ],
        "rightAnswer": [
            "цитоплазма, нуклеоид"
        ]
    },
    "517": {
        "question": "Эукариотами являются",
        "answers": [
            "простейшие, грибы",
            "микоплазмы",
            "вирусы",
            "бактерии"
        ],
        "rightAnswer": [
            "простейшие, грибы"
        ]
    },
    "518": {
        "question": "Прокариоты содержат",
        "answers": [
            "гаплоидный набор хромосом",
            "митохондрии",
            "обособленное ядро",
            "комплекс Гольджи"
        ],
        "rightAnswer": [
            "гаплоидный набор хромосом"
        ]
    },
    "519": {
        "question": "Универсальный дифференциальный метод окраски бактерий - метод",
        "answers": [
            "Грама",
            "Бурри-Гинса",
            "Циля-Нильсена",
            "Нейссера"
        ],
        "rightAnswer": [
            "Грама"
        ]
    },
    "520": {
        "question": "Цвет грамположительных бактерий",
        "answers": [
            "фиотовый",
            "красный",
            "зелёный",
            "жётый"
        ],
        "rightAnswer": [
            "фиотовый"
        ]
    },
    "521": {
        "question": "Цвет грамотрицательных бактерий",
        "answers": [
            "краcный",
            "зелёный",
            "жёлтый",
            "фиолетовый"
        ],
        "rightAnswer": [
            "краcный"
        ]
    },
    "522": {
        "question": "К грамположительным бактериям относятся",
        "answers": [
            "стрептококки",
            "кишечнафная палочка",
            "гонококки",
            "менингококки"
        ],
        "rightAnswer": [
            "стрептококки"
        ]
    },
    "523": {
        "question": "К грамотрицательным бактериям относятся",
        "answers": [
            "кишечная палочка",
            "стафилококки",
            "стептококки",
            "клостридин"
        ],
        "rightAnswer": [
            "кишечная палочка"
        ]
    },
    "524": {
        "question": "Кислотоустойчивые бактерии выявляются методом окраски",
        "answers": [
            "Циля-Нильсена",
            "Грама",
            "Нейссера",
            "Бури-Гинса"
        ],
        "rightAnswer": [
            "Циля-Нильсена"
        ]
    },
    "525": {
        "question": "К кислотоустойчивым бактериям относятся",
        "answers": [
            "микобактерии туберкулеза",
            "кишечная палочка",
            "брюшнотифозная палочка",
            "холерный вибрион"
        ],
        "rightAnswer": [
            "микобактерии туберкулеза"
        ]
    },
    "526": {
        "question": "Капсулы бактерий выявляют при окраске по методу",
        "answers": [
            "Бурри-Гинса",
            "Грама",
            "Нейссера",
            "Ожешко"
        ],
        "rightAnswer": [
            "Бурри-Гинса"
        ]
    },
    "527": {
        "question": "Споры бактерий выявляют при окраске по методу",
        "answers": [
            "Ожешко",
            "Нейсера",
            "Бурри-Гинса",
            "Граму"
        ],
        "rightAnswer": [
            "Ожешко"
        ]
    },
    "528": {
        "question": "К спорообразующим бактериям относятся",
        "answers": [
            "клостридии",
            "вибрионы",
            "клебсиеллы",
            "стафилококки"
        ],
        "rightAnswer": [
            "клостридии"
        ]
    },
    "529": {
        "question": "Зерна волютина содержит",
        "answers": [
            "дифтерийная палочка",
            "кишечная палочка",
            "холерный вибрион",
            "клостридии столбняка"
        ],
        "rightAnswer": [
            "дифтерийная палочка"
        ]
    },
    "530": {
        "question": "Для выявления зерен волютина применяют метод окраски",
        "answers": [
            "Нейссера",
            "грама",
            "Романовского-Гима",
            "Ожешко"
        ],
        "rightAnswer": [
            "Нейссера"
        ]
    },
    "531": {
        "question": "Для определения подвижности бактерий применяют метод",
        "answers": [
            "«висячей капли»",
            "бумажных дисков",
            "Дригальского",
            "Аппельмана"
        ],
        "rightAnswer": [
            "«висячей капли»"
        ]
    },
    "532": {
        "question": "К извитым бактериям относятся",
        "answers": [
            "спирохеты",
            "эшерихии",
            "бациллы",
            "микобактерии"
        ],
        "rightAnswer": [
            "спирохеты"
        ]
    },
    "533": {
        "question": "К шаровидным бактериям относятся",
        "answers": [
            "диплококки",
            "вибрионы",
            "диплобактерии",
            "спириллы"
        ],
        "rightAnswer": [
            "диплококки"
        ]
    },
    "534": {
        "question": "В виде цепочки располагаются",
        "answers": [
            "стрептококки",
            "стафилококки",
            "тетракокки",
            "менингококки"
        ],
        "rightAnswer": [
            "стрептококки"
        ]
    },
    "535": {
        "question": "В виде «виноградных гроздей» располагаются",
        "answers": [
            "стафилококки",
            "менингококки",
            "стрептококки",
            "пневмококки"
        ],
        "rightAnswer": [
            "стафилококки"
        ]
    },
    "536": {
        "question": "Характеристика лофотрихий",
        "answers": [
            "жгутики располагаются в виде пучков на одном конце бактерии",
            "имеют один жгутик",
            "жгутики располагаются в виде пучков по обоим концам",
            "жгутики располагаются по периметру"
        ],
        "rightAnswer": [
            "жгутики располагаются в виде пучков на одном конце бактерии"
        ]
    },
    "537": {
        "question": "Посев с посевной площадкой производят для",
        "answers": [
            "выделения чистой культуры",
            "накопления культуры",
            "определения подвижности",
            "фаготипирования"
        ],
        "rightAnswer": [
            "выделения чистой культуры"
        ]
    },
    "538": {
        "question": "Для накопления чистой культуры анаэробов используют среду",
        "answers": [
            "тиоглеколевую среду",
            "плоскирева",
            "эндо",
            "мясо-пептоный агар"
        ],
        "rightAnswer": [
            "тиоглеколевую среду"
        ]
    },
    "539": {
        "question": "Посевы методами механического разобщения используют для",
        "answers": [
            "выделения чистой культуры",
            "накопления чистой культуры",
            "определения биохимической активности",
            "определения чувствительности к антибиотикам"
        ],
        "rightAnswer": [
            "выделения чистой культуры"
        ]
    },
    "540": {
        "question": "Большинство патогенных бактерий образует колонии на плотных питательных средах в течении",
        "answers": [
            "24 - 48 часов",
            "72 - 96 часов",
            "4 - 5 часов",
            "1 - 2 часа"
        ],
        "rightAnswer": [
            "24 - 48 часов"
        ]
    },
    "541": {
        "question": "Бактериологический метод направлен на выявление в организме больного:",
        "answers": [
            "возбудителя бактериальной инфекции",
            "гельминтов",
            "антител",
            "фагов"
        ],
        "rightAnswer": [
            "возбудителя бактериальной инфекции"
        ]
    },
    "542": {
        "question": "Посев чистой культуры для фаготипирования производят",
        "answers": [
            "газоном",
            "уклоном в столбик",
            "разобщением с посевной площадкой",
            "комбинированно"
        ],
        "rightAnswer": [
            "газоном"
        ]
    },
    "543": {
        "question": "Питательные среды, содержащие белок, стерилизуют",
        "answers": [
            "тиндализацией",
            "в автоклаве",
            "в сухожаровом шкафу",
            "кипячением"
        ],
        "rightAnswer": [
            "тиндализацией"
        ]
    },
    "544": {
        "question": "Ферментацию глюкозы в среде клиглера определяют по",
        "answers": [
            "изменению цвета среды в столбике",
            "изменению цвета всей среды",
            "цвет среды не меняется",
            "почернению по ходу укола"
        ],
        "rightAnswer": [
            "изменению цвета среды в столбике"
        ]
    },
    "545": {
        "question": "Для определения чувствительности к антибиотикам выделенную культуру засевают методом",
        "answers": [
            "газоном",
            "разобщения с посевной площадкой",
            "коминированным",
            "по секретам"
        ],
        "rightAnswer": [
            "газоном"
        ]
    },
    "546": {
        "question": "Для определения подвижности микроорганизмов выделенную культуру засевают на полужидкий агар методом",
        "answers": [
            "уколом в столбик",
            "разобщением с посевной площадкой",
            "газоном",
            "по секторам"
        ],
        "rightAnswer": [
            "уколом в столбик"
        ]
    },
    "547": {
        "question": "Культуральные свойства микроорганизмов определяют следующим способом",
        "answers": [
            "посев на искусственные питательные среды",
            "проба на животных",
            "простая окраска",
            "сложная окраска"
        ],
        "rightAnswer": [
            "посев на искусственные питательные среды"
        ]
    },
    "548": {
        "question": "Сахоролитические свойства бактерий можно определить с помощью",
        "answers": [
            "сред Гисса",
            "среда Китта-Тароцци",
            "мясо-пептонного бульона",
            "сывороточного бульона"
        ],
        "rightAnswer": [
            "сред Гисса"
        ]
    },
    "549": {
        "question": "При бактериологическом методе исследования посев в среду обогащения производится",
        "answers": [
            "в первый день",
            "во второй день",
            "в третий день",
            "в четвертый день"
        ],
        "rightAnswer": [
            "в первый день"
        ]
    },
    "550": {
        "question": "К общеупотребительным питательным средам относятся",
        "answers": [
            "МПА, МПБ",
            "среды Гисса",
            "среды Эндо, Плоскирева",
            "среды Олькеницкого, Ресселя"
        ],
        "rightAnswer": [
            "МПА, МПБ"
        ]
    },
    "551": {
        "question": "К элективным питательным средам относятся",
        "answers": [
            "щелочной агар, ЖСА",
            "МПА, МПБ",
            "среды Клиглера, Ресселя",
            "сывороточный и кровяной МПА"
        ],
        "rightAnswer": [
            "щелочной агар, ЖСА"
        ]
    },
    "552": {
        "question": "К дифференциально-диагностическим питательным средам относятся",
        "answers": [
            "среды Гисса, Клиглера",
            "кровяной и шоколадный агары",
            "МПА, МПБ",
            "щелочной МПА и МПБ"
        ],
        "rightAnswer": [
            "среды Гисса, Клиглера"
        ]
    },
    "553": {
        "question": "Для получения плотной питательной среды к жидкой среде необходимо добавить:",
        "answers": [
            "агар-агар",
            "желатин",
            "кровь",
            "глюкозу"
        ],
        "rightAnswer": [
            "агар-агар"
        ]
    },
    "554": {
        "question": "Изолированное скопление бактерий одного вида, выращенных на плотной питательной среде, - это",
        "answers": [
            "колония",
            "смешанная культура",
            "вид",
            "штамм"
        ],
        "rightAnswer": [
            "колония"
        ]
    },
    "555": {
        "question": "Сообщество популяций микроорганизмов, обитающих в определенном биотопе",
        "answers": [
            "микробиоценоз",
            "популяция",
            "биотоп",
            "биотип"
        ],
        "rightAnswer": [
            "микробиоценоз"
        ]
    },
    "556": {
        "question": "Форма межвидовых отношений, при которой одна популяция извлекает пользу, принося вред другой",
        "answers": [
            "паразитизм",
            "антагонизм",
            "мутуализм",
            "нейтрализм"
        ],
        "rightAnswer": [
            "паразитизм"
        ]
    },
    "557": {
        "question": "Форма межвидовых отношений, при которой одна популяция подавляет жизнедеятельность другой",
        "answers": [
            "антагонизм",
            "паразитизм",
            "мутуализм",
            "нейтрализм"
        ],
        "rightAnswer": [
            "антагонизм"
        ]
    },
    "558": {
        "question": "Тип взаимодействия большинства представителей облигатной микрофлоры человека",
        "answers": [
            "симбиоз",
            "паразитизм",
            "антагонизм",
            "комменсализм"
        ],
        "rightAnswer": [
            "симбиоз"
        ]
    },
    "559": {
        "question": "Нормальными обитателями толстого кишечника человека являются все, кроме",
        "answers": [
            "шигелл",
            "эшерихий",
            "лактобактерий",
            "бифидобактерий"
        ],
        "rightAnswer": [
            "шигелл"
        ]
    },
    "560": {
        "question": "Облигатными анаэробными обитателями толстого кишечника человека являются",
        "answers": [
            "бифидобактерии",
            "шигелы",
            "иерсинии",
            "сальмонеллы"
        ],
        "rightAnswer": [
            "бифидобактерии"
        ]
    },
    "561": {
        "question": "Основные функции нормальной микрофлоры человека",
        "answers": [
            "все перечисленные",
            "метаболическая, синтетическая",
            "иммуностимулирующая",
            "антагонистическая"
        ],
        "rightAnswer": [
            "все перечисленные"
        ]
    },
    "562": {
        "question": "К химиотерапевтическим средствам относят",
        "answers": [
            "антибиотики",
            "сыворотки",
            "вакцины",
            "бактериофаг"
        ],
        "rightAnswer": [
            "антибиотики"
        ]
    },
    "563": {
        "question": "Для определения чувствительности бактерий к антибиотикам применяется метод",
        "answers": [
            "дискодиффузный",
            "Аппельмана",
            "Дригальского",
            "шукевича"
        ],
        "rightAnswer": [
            "дискодиффузный"
        ]
    },
    "564": {
        "question": "Впервые в лечебную практику был введен антибиотик",
        "answers": [
            "пенициллин",
            "полимиксин",
            "грамидицин",
            "тетрациклин"
        ],
        "rightAnswer": [
            "пенициллин"
        ]
    },
    "565": {
        "question": "Перенос генетического материала из клетки донора в клетку реципиента происходит при:",
        "answers": [
            "скрещивании",
            "конъюгации",
            "трансдукции",
            "трансформации"
        ],
        "rightAnswer": [
            "скрещивании"
        ]
    },
    "566": {
        "question": "Природой фагов являются",
        "answers": [
            "вирусы",
            "грибы",
            "бактерии",
            "простейшие"
        ],
        "rightAnswer": [
            "вирусы"
        ]
    },
    "567": {
        "question": "Явление лизогении",
        "answers": [
            "встраивание генома фага в геном бактериальной клетки",
            "выход бактериофага из клетки",
            "лизис бактериальной клетки",
            "образование новых фаговых частиц"
        ],
        "rightAnswer": [
            "встраивание генома фага в геном бактериальной клетки"
        ]
    },
    "568": {
        "question": "Представителей царства vira характеризует все, кроме",
        "answers": [
            "наличия оформленного ядра",
            "одного типа нуклеиновой кислоты",
            "абсолютного паразитизма",
            "отсутствия роста и бинарного деления"
        ],
        "rightAnswer": [
            "наличия оформленного ядра"
        ]
    },
    "569": {
        "question": "Явление вирогении",
        "answers": [
            "встраивание генома вируса в геном клетки хозяина",
            "прерывание морфогенеза вириона",
            "образование новых вирионов",
            "усиление физиологической функции ассоциации микробов"
        ],
        "rightAnswer": [
            "встраивание генома вируса в геном клетки хозяина"
        ]
    },
    "570": {
        "question": "Для культивирования вирусов используется",
        "answers": [
            "культура клеток",
            "МПБ",
            "среда Эндо",
            "МПА"
        ],
        "rightAnswer": [
            "культура клеток"
        ]
    },
    "571": {
        "question": "К основным факторам патогенности грамотрицательных бактерий относится наличие",
        "answers": [
            "эндотоксина",
            "спор",
            "цитоплазмы",
            "жгутиков"
        ],
        "rightAnswer": [
            "эндотоксина"
        ]
    },
    "572": {
        "question": "Фактором патогенности большинства грамположительных бактерий является",
        "answers": [
            "экзотоксин",
            "споры",
            "форма клетки",
            "эндотоксин"
        ],
        "rightAnswer": [
            "экзотоксин"
        ]
    },
    "573": {
        "question": "Метод изучения строения вирусов",
        "answers": [
            "электронная микроскопия",
            "бактериоскопический",
            "темнопольная микроскопия",
            "электрофорез на бумаге"
        ],
        "rightAnswer": [
            "электронная микроскопия"
        ]
    },
    "574": {
        "question": "Мерой патогенности микроорганизмов является",
        "answers": [
            "вирулентность",
            "специфичность",
            "комменсализм",
            "органотропность"
        ],
        "rightAnswer": [
            "вирулентность"
        ]
    },
    "575": {
        "question": "Источником инфекции является",
        "answers": [
            "бактерионоситель",
            "предметы обихода",
            "грязная посуда",
            "игрушки"
        ],
        "rightAnswer": [
            "бактерионоситель"
        ]
    },
    "576": {
        "question": "К вертикальному механизму передачи инфекции относят",
        "answers": [
            "внутриутробный",
            "фекально-оральный",
            "контактный",
            "трансмиссивный"
        ],
        "rightAnswer": [
            "внутриутробный"
        ]
    },
    "577": {
        "question": "Повторное заражение тем же возбудителем после выздоровления называется",
        "answers": [
            "реинфекция",
            "вторичная инфекция",
            "суперинфекция",
            "рецидив"
        ],
        "rightAnswer": [
            "реинфекция"
        ]
    },
    "578": {
        "question": "К неспецифическим гуморальным факторам защиты организма относят",
        "answers": [
            "комплемент, лизоцим",
            "антитела",
            "антиген",
            "лимфоциты"
        ],
        "rightAnswer": [
            "комплемент, лизоцим"
        ]
    },
    "579": {
        "question": "К неспецифическим клеточным факторам защиты организма относят",
        "answers": [
            "микро- и макрофаги",
            "лизоцим",
            "комплемент",
            "интерферон"
        ],
        "rightAnswer": [
            "микро- и макрофаги"
        ]
    },
    "580": {
        "question": "Возбудителем инфекционного заболевания может быть",
        "answers": [
            "патогенный микроорганизм",
            "животное",
            "человек",
            "насекомое"
        ],
        "rightAnswer": [
            "патогенный микроорганизм"
        ]
    },
    "581": {
        "question": "Источником инфекционного заболевания может быть",
        "answers": [
            "животное",
            "инфицированные продукты",
            "инфицированные предметы обихода",
            "воздух"
        ],
        "rightAnswer": [
            "животное"
        ]
    },
    "582": {
        "question": "Патогенность - это характеристика данного",
        "answers": [
            "вида",
            "штамма",
            "рода",
            "семейства микроорганизмов"
        ],
        "rightAnswer": [
            "вида"
        ]
    },
    "583": {
        "question": "Вирулентность - это характеристика данного",
        "answers": [
            "штамма",
            "вида",
            "рода",
            "семейства микроорганизмов"
        ],
        "rightAnswer": [
            "штамма"
        ]
    },
    "584": {
        "question": "Защиту от фагоцитов бактериям обеспечивают",
        "answers": [
            "капсула",
            "пили",
            "фибринолизин",
            "зерна волютина"
        ],
        "rightAnswer": [
            "капсула"
        ]
    },
    "585": {
        "question": "Вирулентность микроба зависит от",
        "answers": [
            "наличие капсулы",
            "формы",
            "размера",
            "тинкториальных свойств"
        ],
        "rightAnswer": [
            "наличие капсулы"
        ]
    },
    "586": {
        "question": "Сепсис - это",
        "answers": [
            "возбудитель размножается в крови",
            "микроб временно находится в крови",
            "находится в месте входных ворот",
            "вызывает гнойные воспаления в органах"
        ],
        "rightAnswer": [
            "возбудитель размножается в крови"
        ]
    },
    "587": {
        "question": "Пандемия - это",
        "answers": [
            "вспышка заболевания огромных размеров",
            "ограниченная вспышка заболевания",
            "единичные случаи заболевания",
            "заболевание, возникающее в определенной местности"
        ],
        "rightAnswer": [
            "вспышка заболевания огромных размеров"
        ]
    },
    "588": {
        "question": "Входными воротами инфекции при алиментарном пути ее передачи является",
        "answers": [
            "слизистая желудочно-кишечного тракта",
            "слизистая верхних дыхательных путей",
            "слизистая глаз",
            "кожа"
        ],
        "rightAnswer": [
            "слизистая желудочно-кишечного тракта"
        ]
    },
    "589": {
        "question": "В слюне находится следующий неспецифический фактор защиты",
        "answers": [
            "лизоцим",
            "пропердин",
            "эритрин",
            "лейкин"
        ],
        "rightAnswer": [
            "лизоцим"
        ]
    },
    "590": {
        "question": "Источником инфекции при зоонозных заболеваниях является",
        "answers": [
            "животное",
            "человек",
            "инфицированные продукты",
            "воздух"
        ],
        "rightAnswer": [
            "животное"
        ]
    },
    "591": {
        "question": "Генетически обусловлен следующий вид иммунитета",
        "answers": [
            "видовой",
            "постинфекционный",
            "искусственный активный",
            "искусственный пассивный"
        ],
        "rightAnswer": [
            "видовой"
        ]
    },
    "592": {
        "question": "Для создания искусственного активного иммунитета используют",
        "answers": [
            "вакцины",
            "гамма-глобулины",
            "сыворотки",
            "фаги"
        ],
        "rightAnswer": [
            "вакцины"
        ]
    },
    "593": {
        "question": "Для создания искусственного пассивного иммунитета используют",
        "answers": [
            "гамма-глобулины",
            "корпускулярные вакцины",
            "химические вакцины",
            "фаги"
        ],
        "rightAnswer": [
            "гамма-глобулины"
        ]
    },
    "594": {
        "question": "Постинфекционный активный иммунитет формируется после",
        "answers": [
            "перенесенного инфекционного заболевания",
            "введения вакцины",
            "введение сыворотки",
            "введения гамма-глобулинов"
        ],
        "rightAnswer": [
            "перенесенного инфекционного заболевания"
        ]
    },
    "595": {
        "question": "Фагоцитоз является",
        "answers": [
            "неспецифическим клеточно-тканевым фактором иммунитета",
            "неспецифическим гуморальным фактором иммунитета",
            "специфическим гуморальным фактором иммунитета",
            "специфическим клеточно-тканевым фактором иммунитета"
        ],
        "rightAnswer": [
            "неспецифическим клеточно-тканевым фактором иммунитета"
        ]
    },
    "596": {
        "question": "Фагоциты - это",
        "answers": [
            "полиморфоядерные лейкоциты",
            "эритроциты",
            "тромбоциты",
            "лимфоциты"
        ],
        "rightAnswer": [
            "полиморфоядерные лейкоциты"
        ]
    },
    "597": {
        "question": "Лизоцим - это",
        "answers": [
            "неспецифический гуморальный фактор иммунитета",
            "специфический гуморальный фактор иммунитета",
            "неспецифический клеточно-тканевый фактор иммунитета",
            "специфический клеточно-тканевый фактор иммунитета"
        ],
        "rightAnswer": [
            "неспецифический гуморальный фактор иммунитета"
        ]
    },
    "598": {
        "question": "Лизоцим - это фермент, расщепляющий",
        "answers": [
            "пептидогликан (муреин)",
            "пептиды",
            "лизин",
            "протеины"
        ],
        "rightAnswer": [
            "пептидогликан (муреин)"
        ]
    },
    "599": {
        "question": "К лизоциму наиболее чувствительны",
        "answers": [
            "Грамм + бактерии",
            "Грамм - бактерии",
            "протопласты",
            "вирусы"
        ],
        "rightAnswer": [
            "Грамм + бактерии"
        ]
    },
    "600": {
        "question": "Микрофаги - это",
        "answers": [
            "нейтрофилы",
            "микроглия ЦНС",
            "купферовские клетки печени",
            "лимфоциты"
        ],
        "rightAnswer": [
            "нейтрофилы"
        ]
    },
    "601": {
        "question": "Макрофаги - это",
        "answers": [
            "моноциты",
            "эозинофилы",
            "нейтрофилы",
            "базофилы"
        ],
        "rightAnswer": [
            "моноциты"
        ]
    },
    "602": {
        "question": "Комплемент - это",
        "answers": [
            "самособирающаяся система белков",
            "полисахарид",
            "липид",
            "липополисахарид"
        ],
        "rightAnswer": [
            "самособирающаяся система белков"
        ]
    },
    "603": {
        "question": "Комплемент разрушается при температуре",
        "answers": [
            "56°С",
            "45° С",
            "22°С",
            "37°С"
        ],
        "rightAnswer": [
            "56°С"
        ]
    },
    "604": {
        "question": "Н-антиген бактерий - это антиген",
        "answers": [
            "жгутиковый",
            "соматический",
            "капсульный",
            "протективный"
        ],
        "rightAnswer": [
            "жгутиковый"
        ]
    },
    "605": {
        "question": "Н-антиген бактерий - это",
        "answers": [
            "белок",
            "полисахарид",
            "липополисахарид",
            "нуклеопротеид"
        ],
        "rightAnswer": [
            "белок"
        ]
    },
    "606": {
        "question": "О-антиген бактерий - это антиген",
        "answers": [
            "соматический",
            "жгутиковый",
            "капсульный",
            "протективный"
        ],
        "rightAnswer": [
            "соматический"
        ]
    },
    "607": {
        "question": "При первичном иммунном ответе первыми появляются",
        "answers": [
            "иммуноглобулин М",
            "иммуноглобулин А",
            "иммуноглобулин E",
            "иммуноглобулин G"
        ],
        "rightAnswer": [
            "иммуноглобулин М"
        ]
    },
    "608": {
        "question": "Местный иммунитет на поверхности слизистых оболочек обусловлен",
        "answers": [
            "иммуноглобулин А",
            "иммуноглобулин М",
            "иммуноглобулин E",
            "иммуноглобулин G"
        ],
        "rightAnswer": [
            "иммуноглобулин А"
        ]
    },
    "609": {
        "question": "Реагинами называют",
        "answers": [
            "иммуноглобулин E",
            "иммуноглобулин А",
            "иммуноглобулин М",
            "иммуноглобулин G"
        ],
        "rightAnswer": [
            "иммуноглобулин E"
        ]
    },
    "610": {
        "question": "В сыворотке крови больше всего содержится",
        "answers": [
            "иммуноглобулин G",
            "иммуноглобулин А",
            "иммуноглобулин М",
            "иммуноглобулин E"
        ],
        "rightAnswer": [
            "иммуноглобулин G"
        ]
    },
    "611": {
        "question": "Анафилактический шок вызван наличием в организме больного",
        "answers": [
            "иммуноглобулин E",
            "иммуноглобулин А",
            "иммуноглобулин М",
            "иммуноглобулин G"
        ],
        "rightAnswer": [
            "иммуноглобулин E"
        ]
    },
    "612": {
        "question": "Серодиагностику применяют для",
        "answers": [
            "выявления специфических антител",
            "определения вида возбудителя",
            "определения биохимических свойств микроорганизмов",
            "определения подвижности микроорганизмов"
        ],
        "rightAnswer": [
            "выявления специфических антител"
        ]
    },
    "613": {
        "question": "Сероидентификацию применяют для",
        "answers": [
            "определения вида возбудителя",
            "выявления специфических антител",
            "определения биохимических свойств микроорганизмов",
            "определения подвижности микроорганизмов"
        ],
        "rightAnswer": [
            "определения вида возбудителя"
        ]
    },
    "614": {
        "question": "За выработку антител отвечают следующие клетки",
        "answers": [
            "В-лимфоциты",
            "эритроциты",
            "макрофаги",
            "нейтрофилы"
        ],
        "rightAnswer": [
            "В-лимфоциты"
        ]
    },
    "615": {
        "question": "Примером клинического проявления гзт может быть",
        "answers": [
            "отторжение трансплантата",
            "анафилактический шок",
            "сывороточная болезнь",
            "сенная лихорадка"
        ],
        "rightAnswer": [
            "отторжение трансплантата"
        ]
    },
    "616": {
        "question": "Антитела по химической природе",
        "answers": [
            "белки",
            "углеводы",
            "жиры",
            "липополисахариды"
        ],
        "rightAnswer": [
            "белки"
        ]
    },
    "617": {
        "question": "Центральные органы иммунной системы",
        "answers": [
            "вилочковая железа, красный костный мозг",
            "щитовидная железа, печень",
            "селезенка, лимфоузлы",
            "кровь, лимфа"
        ],
        "rightAnswer": [
            "вилочковая железа, красный костный мозг"
        ]
    },
    "618": {
        "question": "Серологическая реакция - это",
        "answers": [
            "взаимодействие антигена с антителом",
            "взаимодействие бактериофага с чувствительной бактериальной клеткой",
            "взаимодействие антигена с макрофагом",
            "лизис бактерий под действием бактериофага"
        ],
        "rightAnswer": [
            "взаимодействие антигена с антителом"
        ]
    },
    "619": {
        "question": "В реакции агглютинации участвуют антигены",
        "answers": [
            "корпускулярные",
            "вирусные",
            "растворимые",
            "аутоантигены"
        ],
        "rightAnswer": [
            "корпускулярные"
        ]
    },
    "620": {
        "question": "Комплемент принимает участие в реакции",
        "answers": [
            "гемолиза (лизиса)",
            "нейтрализации",
            "агглютинации",
            "преципитации"
        ],
        "rightAnswer": [
            "гемолиза (лизиса)"
        ]
    },
    "621": {
        "question": "Положительным результатом реакции непрямой гемагглютинации считается образование",
        "answers": [
            "осадка в виде «зонтика»",
            "осадка в виде хлопьев",
            "линий преципитации",
            "осадка в виде «пуговки»"
        ],
        "rightAnswer": [
            "осадка в виде «зонтика»"
        ]
    },
    "622": {
        "question": "Для постановки реакции агглютинации на стекле диагностическая сыворотка берется в разведении",
        "answers": [
            "1:5",
            "1:100",
            "1:50",
            "1:1"
        ],
        "rightAnswer": [
            "1:5"
        ]
    },
    "623": {
        "question": "Сыворотка больного перед постановкой рск реакции связывания комплемента инактивируется при следующих условиях",
        "answers": [
            "56 гр. 30 мин.",
            "100 гр. 20 мин.",
            "100 гр. 30 мин.",
            "80 гр. 30 мин."
        ],
        "rightAnswer": [
            "56 гр. 30 мин."
        ]
    },
    "624": {
        "question": "Корпускулярный ag антиген используется в реакции",
        "answers": [
            "агглютинации",
            "преципитации в геле",
            "реакции кольцепреципитации",
            "нейтрализации"
        ],
        "rightAnswer": [
            "агглютинации"
        ]
    },
    "625": {
        "question": "В рнга в качестве диагностикума используются",
        "answers": [
            "эритроцитарный диагностикум",
            "живые микроорганизмы",
            "убитые м/о",
            "гаптены"
        ],
        "rightAnswer": [
            "эритроцитарный диагностикум"
        ]
    },
    "626": {
        "question": "Колифаги образуют при посеве на мпа с е. соli",
        "answers": [
            "стерильные пятна",
            "белые колонии",
            "черные колонии",
            "шероховатые колонии"
        ],
        "rightAnswer": [
            "стерильные пятна"
        ]
    },
    "627": {
        "question": "Кокки - возбудители",
        "answers": [
            "скарлатины",
            "чумы",
            "сифилиса",
            "дизентерии"
        ],
        "rightAnswer": [
            "скарлатины"
        ]
    },
    "628": {
        "question": "Грамположительные кокки",
        "answers": [
            "стафилококки",
            "гонококки",
            "вейлонеллы",
            "менингококки"
        ],
        "rightAnswer": [
            "стафилококки"
        ]
    },
    "629": {
        "question": "Грамотрицательные кокки - возбудители",
        "answers": [
            "бленнореи",
            "ревматизма",
            "рожи",
            "скарлатины"
        ],
        "rightAnswer": [
            "бленнореи"
        ]
    },
    "630": {
        "question": "Свойствами, характерными для бактериальных экзотоксинов, являются",
        "answers": [
            "все перечисленное",
            "термолабильность",
            "возможность перехода в анатоксин",
            "специфичность действия"
        ],
        "rightAnswer": [
            "все перечисленное"
        ]
    },
    "631": {
        "question": "Элективные питательные среды для выращивания стафилококков",
        "answers": [
            "ЖСА, солевой бульон",
            "Китта-Тароцци, среда Цейсслера",
            "среды Эндо, Плоскирева",
            "МПА, МПБ"
        ],
        "rightAnswer": [
            "ЖСА, солевой бульон"
        ]
    },
    "632": {
        "question": "По отношению к кислороду стафилококки относятся к",
        "answers": [
            "факультативным анаэробам",
            "анаэробам",
            "аэробам",
            "капнофилам"
        ],
        "rightAnswer": [
            "факультативным анаэробам"
        ]
    },
    "633": {
        "question": "Для идентификации патогенного стафилококка используется тест",
        "answers": [
            "реакция плазмокоагуляции",
            "жемчужного ожерелья",
            "реакция агглютинации",
            "реакция лизиса"
        ],
        "rightAnswer": [
            "реакция плазмокоагуляции"
        ]
    },
    "634": {
        "question": "Токсины, продуцируемые золотистым стафилококком",
        "answers": [
            "все перечисленные",
            "эксфолиатин",
            "лейкоцидин",
            "гемолизин"
        ],
        "rightAnswer": [
            "все перечисленные"
        ]
    },
    "635": {
        "question": "На желточно-солевом агаре золотистый стафилококк образует колонии",
        "answers": [
            "S- типа с зоной лецитиназной активности",
            "плоские серого цвета с зонной бета-гемолиза",
            "S- типа малинового цвета с металлическим блеском или без",
            "в виде кружевного платочка"
        ],
        "rightAnswer": [
            "S- типа с зоной лецитиназной активности"
        ]
    },
    "636": {
        "question": "Основной фактор вирулентности патогенного стафилококка",
        "answers": [
            "белок А",
            "белок М",
            "белки R и T",
            "фимбрии"
        ],
        "rightAnswer": [
            "белок А"
        ]
    },
    "637": {
        "question": "Морфология пневмококков",
        "answers": [
            "диплококки ланцетовидной формы",
            "диплобактерии",
            "диплококки бобовидной формы",
            "одиночные кокки"
        ],
        "rightAnswer": [
            "диплококки ланцетовидной формы"
        ]
    },
    "638": {
        "question": "К специфическому заболеванию, которое вызывают стрептококки, относят",
        "answers": [
            "скарлатину",
            "туберкулез",
            "коклюш",
            "гонорею"
        ],
        "rightAnswer": [
            "скарлатину"
        ]
    },
    "639": {
        "question": "Пиогенный стрептококк относят к серогруппе",
        "answers": [
            "А",
            "B",
            "C",
            "H"
        ],
        "rightAnswer": [
            "А"
        ]
    },
    "640": {
        "question": "Морфология стрептококков",
        "answers": [
            "кокки в виде цепочек",
            "кокки в виде гроздьев",
            "бобовидные диплококки",
            "кокки в виде «пачек»"
        ],
        "rightAnswer": [
            "кокки в виде цепочек"
        ]
    },
    "641": {
        "question": "Заболевания, вызываемые пиогенным стрептококком",
        "answers": [
            "рожа",
            "бленорея",
            "сифилис",
            "ботулизм"
        ],
        "rightAnswer": [
            "рожа"
        ]
    },
    "642": {
        "question": "Для дифференциальной диагностики между пневмококком и зеленящими стрептококками определяют",
        "answers": [
            "растворимость в желчи",
            "ферментация маннита в анаэробных условиях",
            "наличие плазмокоагулазы",
            "наличие белка А"
        ],
        "rightAnswer": [
            "растворимость в желчи"
        ]
    },
    "643": {
        "question": "Менингококки по морфологии",
        "answers": [
            "диплококки бобовидной формы",
            "коккобациллы",
            "кокки в виде цепочек",
            "ланцетовидные диплококки"
        ],
        "rightAnswer": [
            "диплококки бобовидной формы"
        ]
    },
    "644": {
        "question": "Материалом для исследования на менингококковое носительство является",
        "answers": [
            "носоглоточная слизь",
            "мокрота",
            "кровь",
            "спинномозговая жидкость"
        ],
        "rightAnswer": [
            "носоглоточная слизь"
        ]
    },
    "645": {
        "question": "Основной метод диагностики острой гонореи",
        "answers": [
            "бактериоскопический",
            "аллергический",
            "серологический",
            "биологический"
        ],
        "rightAnswer": [
            "бактериоскопический"
        ]
    },
    "646": {
        "question": "Возбудителями гонореи являются",
        "answers": [
            "гонококки",
            "стафилококки",
            "стрептококки",
            "менингококки"
        ],
        "rightAnswer": [
            "гонококки"
        ]
    },
    "647": {
        "question": "Источником инфекции могут быть животные для заболевания",
        "answers": [
            "туберкулезом",
            "дифтерией",
            "коклюшем",
            "паракоклюшем"
        ],
        "rightAnswer": [
            "туберкулезом"
        ]
    },
    "648": {
        "question": "Устойчивость микобактерий к кислотам и щелочам обусловлена",
        "answers": [
            "наличием большого количества липидов в оболочке",
            "способности к спорообразованию",
            "наличием капсулы",
            "наличием протективного антигена"
        ],
        "rightAnswer": [
            "наличием большого количества липидов в оболочке"
        ]
    },
    "649": {
        "question": "Продуцирует экзотоксин, действующий на сердечную мышцу",
        "answers": [
            "возбудитель дифтерии",
            "возбудитель паракоклюша",
            "возбудитель коклюша",
            "возбудитель туберкулеза"
        ],
        "rightAnswer": [
            "возбудитель дифтерии"
        ]
    },
    "650": {
        "question": "Спастический кашель характерен для",
        "answers": [
            "коклюша",
            "туберкулеза",
            "дифтерии",
            "назофарингита"
        ],
        "rightAnswer": [
            "коклюша"
        ]
    },
    "651": {
        "question": "Для специфической профилактики туберкулёза используется",
        "answers": [
            "БЦЖ",
            "АКДС",
            "анатоксин",
            "туберкулин"
        ],
        "rightAnswer": [
            "БЦЖ"
        ]
    },
    "652": {
        "question": "Пробу на токсигенность ставят при идентификации",
        "answers": [
            "возбудителя дифтерии",
            "возбудителя коклюша",
            "возбудителя паракоклюша",
            "возбудителя туберкулеза"
        ],
        "rightAnswer": [
            "возбудителя дифтерии"
        ]
    },
    "653": {
        "question": "Среду левенштейна-йенсена используют для культивирования",
        "answers": [
            "микобактерий",
            "бактерии коклюша",
            "коринебактерий",
            "бактерий паракоклюша"
        ],
        "rightAnswer": [
            "микобактерий"
        ]
    },
    "654": {
        "question": "Характерные плёнки на месте внедрения возбудителя образуется при",
        "answers": [
            "дифтерии",
            "туберкулезе",
            "коклюше",
            "паракоклюше"
        ],
        "rightAnswer": [
            "дифтерии"
        ]
    },
    "655": {
        "question": "Наличие особого липида характерно для",
        "answers": [
            "микобактерий",
            "коринебактерий",
            "бактерий коклюша",
            "бактерий паракоклюша"
        ],
        "rightAnswer": [
            "микобактерий"
        ]
    },
    "656": {
        "question": "Биовары коринебактерий можно отличить по культуральным свойствам на среде",
        "answers": [
            "Клауберга",
            "Левенштейна-Йенсена",
            "Бучина",
            "КУА"
        ],
        "rightAnswer": [
            "Клауберга"
        ]
    },
    "657": {
        "question": "Реакция манту используется для диагностики",
        "answers": [
            "туберкулеза",
            "дифтерии",
            "коклюша",
            "паракоклюша"
        ],
        "rightAnswer": [
            "туберкулеза"
        ]
    },
    "658": {
        "question": "Расположение возбудителя в виде римской цифры v характерно для",
        "answers": [
            "коринебактерий",
            "микобактерий",
            "бактерий коклюша",
            "бактерий паракоклюша"
        ],
        "rightAnswer": [
            "коринебактерий"
        ]
    },
    "659": {
        "question": "Анатоксин используется для профилактики",
        "answers": [
            "дифтерии",
            "туберкулеза",
            "коклюша",
            "паракоклюша"
        ],
        "rightAnswer": [
            "дифтерии"
        ]
    },
    "660": {
        "question": "Глицерин является фактором роста для",
        "answers": [
            "микобактерий",
            "коринебактерий",
            "бактерий коклюша",
            "паракоклюша"
        ],
        "rightAnswer": [
            "микобактерий"
        ]
    },
    "661": {
        "question": "Токсигенность коринебактерий определяется с помощью",
        "answers": [
            "реакции преципитации в геле",
            "реакции агглютинации на стекле",
            "реакции связывания комплемента",
            "реакции нейтрализации"
        ],
        "rightAnswer": [
            "реакции преципитации в геле"
        ]
    },
    "662": {
        "question": "Метод прайса применяют при диагностике",
        "answers": [
            "туберкулеза",
            "паракоклюша",
            "дифтерии",
            "коклюша"
        ],
        "rightAnswer": [
            "туберкулеза"
        ]
    },
    "663": {
        "question": "Дифференциально-диагностической средой для бордетелл является",
        "answers": [
            "КУА (казеиново-угольный агар)",
            "среда Клауберга",
            "МПА (мясопептонный агар)",
            "среда Левенштейна-Йенсена"
        ],
        "rightAnswer": [
            "КУА (казеиново-угольный агар)"
        ]
    },
    "664": {
        "question": "Для деференциации энтеробактерий используют ферментацию",
        "answers": [
            "лактозы",
            "сахарозы",
            "глюкозы",
            "рамнозы"
        ],
        "rightAnswer": [
            "лактозы"
        ]
    },
    "665": {
        "question": "Среда накопления для сальмонелл",
        "answers": [
            "желчный бульон",
            "пептонная вода",
            "солевой бульон",
            "сахарный бульон"
        ],
        "rightAnswer": [
            "желчный бульон"
        ]
    },
    "666": {
        "question": "Для определения патогенных кишечных палочек применяется реакция",
        "answers": [
            "агглютинации",
            "лизиса",
            "преципитации",
            "флоккуляции"
        ],
        "rightAnswer": [
            "агглютинации"
        ]
    },
    "667": {
        "question": "Дизентерийная палочка на дифференциально-диагностической среде плоскирева растет в виде",
        "answers": [
            "бесцветных колоний, прозрачных в проходящем свете",
            "крупных красных колоний",
            "черных колоний",
            "крупных синих колоний"
        ],
        "rightAnswer": [
            "бесцветных колоний, прозрачных в проходящем свете"
        ]
    },
    "668": {
        "question": "Шигеллы подразделяются на две группы по расщеплению",
        "answers": [
            "маннита",
            "глюкозы",
            "мальтозы",
            "лактозы"
        ],
        "rightAnswer": [
            "маннита"
        ]
    },
    "669": {
        "question": "Специфическое заболевание, которое вызывают шигеллы",
        "answers": [
            "дизентерия",
            "брюшной тиф",
            "гастроэнтерит",
            "проктит"
        ],
        "rightAnswer": [
            "дизентерия"
        ]
    },
    "670": {
        "question": "Специфическое заболевание, которое вызывают сальмонеллы",
        "answers": [
            "брюшной тиф",
            "дизентерия",
            "скарлатина",
            "колиэнтерит"
        ],
        "rightAnswer": [
            "брюшной тиф"
        ]
    },
    "671": {
        "question": "Для серодиагностики тифо-паратифозных заболеваний необходимо",
        "answers": [
            "сыворотка крови больного",
            "брюшно-тифозная бактериальная культура",
            "брюшно-тифозная сыворотка",
            "паратифозная сыворотка"
        ],
        "rightAnswer": [
            "сыворотка крови больного"
        ]
    },
    "672": {
        "question": "Предварительно дифференцировать классический холерный вибрион от холероподобного можно при помощи",
        "answers": [
            "реакции агглютинации на стекле с «О» холерной сывороткой",
            "микроскопии бактериальной культуры",
            "чувствительность к холерному фагу",
            "определение ферментативной активности триада Хейберга"
        ],
        "rightAnswer": [
            "реакции агглютинации на стекле с «О» холерной сывороткой"
        ]
    },
    "673": {
        "question": "Скос со средой клиглера при росте на нем энтеропатогенной кишечной палочки выглядит следующим образом",
        "answers": [
            "изменяется цвет всей среды с разрывом ее или пузырьками газа в ней",
            "изменяется цвет столбика",
            "изменяется цвет всей среды",
            "изменяется цвет столбика с разрывом среды или пузырьками газа"
        ],
        "rightAnswer": [
            "изменяется цвет всей среды с разрывом ее или пузырьками газа в ней"
        ]
    },
    "674": {
        "question": "Для серодиагностики псевдотуберкулеза берется следующий материал",
        "answers": [
            "сыворотка крови больного",
            "фекальные массы",
            "дуоденальное содержимое",
            "сыворотка иммунная"
        ],
        "rightAnswer": [
            "сыворотка крови больного"
        ]
    },
    "675": {
        "question": "Рнга с sal. эритроцитарным диагностикумом используется для серодиагностики",
        "answers": [
            "паратифа А",
            "колиэнтеритов",
            "амебной дизентерии",
            "холеры"
        ],
        "rightAnswer": [
            "паратифа А"
        ]
    },
    "676": {
        "question": "Среда для обогащения дизентерийной палочки",
        "answers": [
            "селенитовая среда",
            "солевой бульон",
            "сахарный бульон",
            "среда Мюллера"
        ],
        "rightAnswer": [
            "селенитовая среда"
        ]
    },
    "677": {
        "question": "К ранней диагностике тифо-паратифозных заболеваний относится",
        "answers": [
            "выделение гемокультуры",
            "выделение микробов из дуоденального содержимого",
            "обнаружение в сыворотке крови больного специфических антител",
            "выделение копрокультуры"
        ],
        "rightAnswer": [
            "выделение гемокультуры"
        ]
    },
    "678": {
        "question": "Сальмонеллезную токсикоинфекцию вызывает",
        "answers": [
            "S. anatumS. paratyphi A",
            "S. paratyphi A",
            "S. typhi",
            "S. paratyphi В"
        ],
        "rightAnswer": [
            "S. anatumS. paratyphi A"
        ]
    },
    "679": {
        "question": "Брюшной тиф вызывает",
        "answers": [
            "S. typhi",
            "S. paratyphi A",
            "S. anatum",
            "S. paratyphi В"
        ],
        "rightAnswer": [
            "S. typhi"
        ]
    },
    "680": {
        "question": "Расщепляет все углеводы «короткого ряда гисса» до кг",
        "answers": [
            "кишечная палочка",
            "холерный вибрион Эль-Тор",
            "дизентерийная палочка",
            "сальмонеллы"
        ],
        "rightAnswer": [
            "кишечная палочка"
        ]
    },
    "681": {
        "question": "Salm. typhi на среде клиглера вызывает следующие изменения",
        "answers": [
            "среда изменяет цвет в столбике + почернение по ходу укола",
            "вся среда изменяет цвет",
            "вся среда изменяет цвет + разрыв среды",
            "среда изменяет цвет в столбике + разрыв среды + почернение по ходу укола"
        ],
        "rightAnswer": [
            "среда изменяет цвет в столбике + почернение по ходу укола"
        ]
    },
    "682": {
        "question": "Дифференциально-диагностическая среда для сальмонелл",
        "answers": [
            "висмут-сульфитный агар",
            "среда Эндо",
            "среда Плоскирева",
            "среда Левина"
        ],
        "rightAnswer": [
            "висмут-сульфитный агар"
        ]
    },
    "683": {
        "question": "Не имеют жгутиков",
        "answers": [
            "дизентерийная палочка",
            "условно-патогенная кишечная палочка",
            "сальмонеллы",
            "холерный вибрион"
        ],
        "rightAnswer": [
            "дизентерийная палочка"
        ]
    },
    "684": {
        "question": "На жидкой питательной среде образует пленку",
        "answers": [
            "холерный вибрион",
            "сальмонеллы",
            "дизентерийная палочка",
            "условно-патогенная кишечная палочка"
        ],
        "rightAnswer": [
            "холерный вибрион"
        ]
    },
    "685": {
        "question": "Замедленно расщепляет лактозу",
        "answers": [
            "шигелла Зонне",
            "шигелла Штуцера-Шмидта",
            "шигелла Григорьева-Шига",
            "шигелла Лардж-Сакса"
        ],
        "rightAnswer": [
            "шигелла Зонне"
        ]
    },
    "686": {
        "question": "Гемокультура - это бактериальная культура выделенная из",
        "answers": [
            "крови",
            "мокроты",
            "желчи",
            "испражнений"
        ],
        "rightAnswer": [
            "крови"
        ]
    },
    "687": {
        "question": "«о» антиген из бактериальной культуры при диагностике колиэнтеритов получают путем",
        "answers": [
            "нагревания жидкой культуры на водяной бане",
            "посева бак. культуры на трехсахарный агар",
            "постановки реакции агглютинации с коли-сыворотками",
            "действия на бак. культуры дезинфицирующих растворов"
        ],
        "rightAnswer": [
            "нагревания жидкой культуры на водяной бане"
        ]
    },
    "688": {
        "question": "Энтеропатогенную кишечную палочку от условнопатогенной можно дифференцировать",
        "answers": [
            "по антигенной структуре",
            "по морфологическим свойствам",
            "по росту на питательной среде",
            "по культуральным свойствам"
        ],
        "rightAnswer": [
            "по антигенной структуре"
        ]
    },
    "689": {
        "question": "Среда накопления для холерного вибриона",
        "answers": [
            "щелочная пептонная вода",
            "сахарный бульон",
            "селенитовый бульон",
            "желчный бульон"
        ],
        "rightAnswer": [
            "щелочная пептонная вода"
        ]
    },
    "690": {
        "question": "При бактериологической диагностике дизентирии на исследование берутся",
        "answers": [
            "фекальные массы со слизистыми комочками и прожилками крови",
            "остатки пищи",
            "мокрота",
            "кровь больного"
        ],
        "rightAnswer": [
            "фекальные массы со слизистыми комочками и прожилками крови"
        ]
    },
    "691": {
        "question": "Методику щелочения применяют при выделении чистой культуры следующих возбудителей",
        "answers": [
            "иерсиний",
            "сальмонелл",
            "шигелл",
            "холеры"
        ],
        "rightAnswer": [
            "иерсиний"
        ]
    },
    "692": {
        "question": "Грамм «-» палочки овоидной формы с биполярной окраской - это",
        "answers": [
            "иерсинии",
            "сальмонеллы",
            "возбудитель холеры",
            "шигеллы"
        ],
        "rightAnswer": [
            "иерсинии"
        ]
    },
    "693": {
        "question": "При температуре +5о с способны к размножению следующие возбудители",
        "answers": [
            "иерсинии",
            "шигеллы",
            "ЭПКП",
            "холерный вибрион"
        ],
        "rightAnswer": [
            "иерсинии"
        ]
    },
    "694": {
        "question": "Спорообразующие анаэробные бактерии",
        "answers": [
            "клостридии",
            "спириллы",
            "бациллы",
            "вибрионы"
        ],
        "rightAnswer": [
            "клостридии"
        ]
    },
    "695": {
        "question": "Пищевую интоксикацию вызывает",
        "answers": [
            "Cl.botulinum",
            "Сl.tetani",
            "Cl.perfringens",
            "Cl. novi"
        ],
        "rightAnswer": [
            "Cl.botulinum"
        ]
    },
    "696": {
        "question": "Тетанические судороги характерны для",
        "answers": [
            "столбняка",
            "газовой гангрены",
            "ботулизма",
            "туберкулеза"
        ],
        "rightAnswer": [
            "столбняка"
        ]
    },
    "697": {
        "question": "Овальную центрально расположенную спору имеют",
        "answers": [
            "Cl. perfringens",
            "Сl. tetani",
            "Cl. botulinum",
            "E. coli"
        ],
        "rightAnswer": [
            "Cl. perfringens"
        ]
    },
    "698": {
        "question": "Симптомы крепитации характерны для",
        "answers": [
            "газовой гангрены",
            "ботулизма",
            "столбняка",
            "холеры"
        ],
        "rightAnswer": [
            "газовой гангрены"
        ]
    },
    "699": {
        "question": "Самый сильный биологический токсин вырабатывает",
        "answers": [
            "Cl. botulinum",
            "Сl. tetani",
            "Cl. perfringens",
            "H. pylori"
        ],
        "rightAnswer": [
            "Cl. botulinum"
        ]
    },
    "700": {
        "question": "Наличие капсулы характерно для возбудителя",
        "answers": [
            "газовой гангрены",
            "столбняка",
            "ботулизма",
            "дизентерии"
        ],
        "rightAnswer": [
            "газовой гангрены"
        ]
    },
    "701": {
        "question": "Для выделения патогенных анаэробов используют среду",
        "answers": [
            "Вильсона-Блера",
            "Клауберга",
            "МПА",
            "КУА"
        ],
        "rightAnswer": [
            "Вильсона-Блера"
        ]
    },
    "702": {
        "question": "Полимикробной инфекцией является",
        "answers": [
            "газовая гангрена",
            "ботулизм",
            "столбняк",
            "коклюш"
        ],
        "rightAnswer": [
            "газовая гангрена"
        ]
    },
    "703": {
        "question": "При употреблении недоброкачественных консервов возникает",
        "answers": [
            "ботулизм",
            "столбняк",
            "газовая гангрена",
            "ангина"
        ],
        "rightAnswer": [
            "ботулизм"
        ]
    },
    "704": {
        "question": "Мазок по бурри-гинсу делают для выявления",
        "answers": [
            "возбудителя газовой гангрены",
            "возбудителя столбняка",
            "возбудителя ботулизма",
            "возбудителя сифилиса"
        ],
        "rightAnswer": [
            "возбудителя газовой гангрены"
        ]
    },
    "705": {
        "question": "Возбудитель неподвижен - это",
        "answers": [
            "cl.perfringens",
            "cl.botulinum",
            "cl.tetani",
            "e. coli"
        ],
        "rightAnswer": [
            "cl.perfringens"
        ]
    },
    "706": {
        "question": "Входными воротами инфекции является жкт при",
        "answers": [
            "ботулизме",
            "столбняке",
            "газовой гангрене",
            "коклюше"
        ],
        "rightAnswer": [
            "ботулизме"
        ]
    },
    "707": {
        "question": "Круглую крупную терминально расположенную спору («барабанная палочка») имеют возбудители",
        "answers": [
            "столбняка",
            "газовой гангрены",
            "ботулизма",
            "паракоклюша"
        ],
        "rightAnswer": [
            "столбняка"
        ]
    },
    "708": {
        "question": "Симптомы быстрого отека и разрушение ткани характерны для",
        "answers": [
            "газовой гангрены",
            "ботулизма",
            "столбняка",
            "холеры"
        ],
        "rightAnswer": [
            "газовой гангрены"
        ]
    },
    "709": {
        "question": "Наличие раневой поверхности характерно для возбудителя",
        "answers": [
            "газовой гангрены",
            "брюшного тифа",
            "ботулизма",
            "дизентерии"
        ],
        "rightAnswer": [
            "газовой гангрены"
        ]
    },
    "710": {
        "question": "Колонии черного цвета при выделении патогенных анаэробов образуются на среде",
        "answers": [
            "Вильсона-Блера",
            "Клауберга",
            "ЖСА",
            "МПА"
        ],
        "rightAnswer": [
            "Вильсона-Блера"
        ]
    },
    "711": {
        "question": "Ползучий рост на плотной питательной среде характерен для",
        "answers": [
            "протеев",
            "сальмонелл",
            "клебсиелл",
            "шигелл"
        ],
        "rightAnswer": [
            "протеев"
        ]
    },
    "712": {
        "question": "На плотной среде возбудитель чумы образует колонии",
        "answers": [
            "напоминающие смятый кружевной платочек",
            "в виде цветной капусты",
            "пигментированные, S-формы",
            "слизистые, с ровными краями"
        ],
        "rightAnswer": [
            "напоминающие смятый кружевной платочек"
        ]
    },
    "713": {
        "question": "Феномен «жемчужного ожерелья» характерен для возбудителя",
        "answers": [
            "сибирской язвы",
            "чумы",
            "туляремии",
            "бруцеллеза"
        ],
        "rightAnswer": [
            "сибирской язвы"
        ]
    },
    "714": {
        "question": "Основной метод диагностики возвратного тифа",
        "answers": [
            "микроскопический",
            "бактериологический",
            "аллергический",
            "биологический"
        ],
        "rightAnswer": [
            "микроскопический"
        ]
    },
    "715": {
        "question": "Риккетсии провачека являются возбудителями",
        "answers": [
            "эпидемического тифа",
            "эндемического сыпного тифа",
            "ку-лихорадки",
            "волынской лихорадки"
        ],
        "rightAnswer": [
            "эпидемического тифа"
        ]
    },
    "716": {
        "question": "Фактор передачи для эпидемического сыпного тифа - это",
        "answers": [
            "вши",
            "клещи",
            "блохи",
            "комары"
        ],
        "rightAnswer": [
            "вши"
        ]
    },
    "717": {
        "question": "Для диагностики сыпного тифа применяют",
        "answers": [
            "серодиагностика",
            "фагодиагностика",
            "бактериологический метод",
            "аллергическая проба"
        ],
        "rightAnswer": [
            "серодиагностика"
        ]
    },
    "718": {
        "question": "Возбудитель сифилиса окрашивается по романовскому-гимза",
        "answers": [
            "в бледно-розовый цвет",
            "в ярко-красный цвет",
            "в сине-фиолетовый цвет",
            "в желто-коричневый"
        ],
        "rightAnswer": [
            "в бледно-розовый цвет"
        ]
    },
    "719": {
        "question": "Болезнь васильева-вейля вызывают",
        "answers": [
            "лептоспиры",
            "боррелии",
            "бледная спирохета",
            "риккетсии"
        ],
        "rightAnswer": [
            "лептоспиры"
        ]
    },
    "720": {
        "question": "Температурный оптимум при культивировании лептоспир",
        "answers": [
            "+ 28-30° С",
            "+ 37° С",
            "+ 42° С",
            "+ 35° С"
        ],
        "rightAnswer": [
            "+ 28-30° С"
        ]
    },
    "721": {
        "question": "Возбудителем возвратного тифа является",
        "answers": [
            "боррелии",
            "лептоспиры",
            "бледная спирохета",
            "риккетсии"
        ],
        "rightAnswer": [
            "боррелии"
        ]
    },
    "722": {
        "question": "Для серодиагностики используют реакцию агглютинации-лизиса при",
        "answers": [
            "болезни Васильева-Вейля",
            "сифилисе",
            "возвратном тифе",
            "сыпном тифе"
        ],
        "rightAnswer": [
            "болезни Васильева-Вейля"
        ]
    },
    "723": {
        "question": "Темнопольная микроскопия применяется для изучения",
        "answers": [
            "бледной трепонемы",
            "кишечной палочки",
            "стафилококка",
            "риккетсий"
        ],
        "rightAnswer": [
            "бледной трепонемы"
        ]
    },
    "724": {
        "question": "Возбудителем сибирской язвы является",
        "answers": [
            "bacillus anthracis",
            "corynebacterium diphtheriae",
            "klebsiella pneumoniae",
            "bacteroides fragilis"
        ],
        "rightAnswer": [
            "bacillus anthracis"
        ]
    },
    "725": {
        "question": "Возбудителем сыпного тифа является",
        "answers": [
            "rickettsia prowazekii",
            "yersinia pestis",
            "bоrreliа recurrentis",
            "salmonella typhi"
        ],
        "rightAnswer": [
            "rickettsia prowazekii"
        ]
    },
    "726": {
        "question": "Ботулинический токсин по механизму действия на клетку-мишень является",
        "answers": [
            "блокатором передачи нервного импульса",
            "эксфолиативным токсином",
            "ингибитором синтеза белка",
            "активатором аденилатциклазной системы"
        ],
        "rightAnswer": [
            "блокатором передачи нервного импульса"
        ]
    },
    "727": {
        "question": "Вирус иммунодефицита человека относится к семейству",
        "answers": [
            "ретровирусов",
            "тогавирусов",
            "аренавирусов",
            "буньявирусов"
        ],
        "rightAnswer": [
            "ретровирусов"
        ]
    },
    "728": {
        "question": "Вирус гепатита в передается путем:",
        "answers": [
            "алиментарным",
            "воздушно-капельным",
            "парентеральным",
            "воздушно-пылевым"
        ],
        "rightAnswer": [
            "алиментарным"
        ]
    },
    "729": {
        "question": "Гепатит с передается путем",
        "answers": [
            "парентеральным",
            "воздушно-капельным",
            "алиментарным",
            "воздушно-пылевым"
        ],
        "rightAnswer": [
            "парентеральным"
        ]
    },
    "730": {
        "question": "Гепатит е передается путем",
        "answers": [
            "алиментарным",
            "воздушно-капельным",
            "парентарельным",
            "воздушно-пылевым"
        ],
        "rightAnswer": [
            "алиментарным"
        ]
    },
    "731": {
        "question": "Санитарно-показательным микроорганизмом для оценки питьевой воды является",
        "answers": [
            "бактерии группы кишечной палочки (БГКП)",
            "сальмонелла",
            "протей",
            "стафилококк"
        ],
        "rightAnswer": [
            "бактерии группы кишечной палочки (БГКП)"
        ]
    },
    "732": {
        "question": "Индикатором санитарного неблагополучия на предприятиях общественного питания является",
        "answers": [
            "БГКП",
            "эпидермальный стафилококк",
            "протей",
            "сапрофитный стафилококк"
        ],
        "rightAnswer": [
            "БГКП"
        ]
    },
    "733": {
        "question": "Бактериологическое исследование воздуха в медицинской организации предусматривает определение",
        "answers": [
            "общей микробной обсемененности, золотистого стафилококка",
            "энтеробактерий, золотистого стафилококка",
            "золотистого стафилококка, плесневых грибов",
            "синегнойной палочки, энтеробактерий"
        ],
        "rightAnswer": [
            "общей микробной обсемененности, золотистого стафилококка"
        ]
    },
    "734": {
        "question": "Микробный пейзаж определяют в следующих молочных продуктах",
        "answers": [
            "кефир",
            "молоко",
            "крем",
            "мороженое"
        ],
        "rightAnswer": [
            "кефир"
        ]
    },
    "735": {
        "question": "Температура расплавленного агара для определения общего микробного числа должна быть",
        "answers": [
            "+45С0",
            "+30С0",
            "+60С0",
            "+37С0"
        ],
        "rightAnswer": [
            "+45С0"
        ]
    },
    "736": {
        "question": "Для определения бгкп отбирают следующие колонии на среде эндо",
        "answers": [
            "красные с металлическим блеском",
            "черно-блестящие",
            "сухие коричневые",
            "жѐлтые влажные"
        ],
        "rightAnswer": [
            "красные с металлическим блеском"
        ]
    },
    "737": {
        "question": "Для определения бгпк в воде, молоке, пищевых продуктах плотной питательной средой является",
        "answers": [
            "среда эндо",
            "ВСА",
            "МПА",
            "кровяной агар"
        ],
        "rightAnswer": [
            "среда эндо"
        ]
    },
    "738": {
        "question": "Посев для определения титра клостридии перфрингенс в почве делают на следующую среду",
        "answers": [
            "среда Вильсона-Блера",
            "среда Мюллера",
            "МПБ",
            "ГПС"
        ],
        "rightAnswer": [
            "среда Вильсона-Блера"
        ]
    },
    "739": {
        "question": "Реакцию плазмокоагуляции используют для идентификации следующих сан. показательных микроорганизмов",
        "answers": [
            "стафилококков",
            "клостридий перфрингенс",
            "протея",
            "БГКП"
        ],
        "rightAnswer": [
            "стафилококков"
        ]
    },
    "740": {
        "question": "Для определения общего микробного числа (омч) используют следующие методы посева",
        "answers": [
            "в расплавленный агар (+45С0)",
            "газоном",
            "по методу Шукевича",
            "по секторам"
        ],
        "rightAnswer": [
            "в расплавленный агар (+45С0)"
        ]
    },
    "741": {
        "question": "При санитарно-бактериологическом исследовании среду сабуро используют для посева",
        "answers": [
            "шовного материала",
            "почвы",
            "колбасы",
            "воды"
        ],
        "rightAnswer": [
            "шовного материала"
        ]
    },
    "742": {
        "question": "Общее представление о морфологии ткани и органа можно получить",
        "answers": [
            "обзорном методе окрашивания",
            "специальном методе окрашивания",
            "гистохимическими методами окрашивания",
            "иммуногистохимическими методами окрашивания"
        ],
        "rightAnswer": [
            "обзорном методе окрашивания"
        ]
    },
    "743": {
        "question": "Цитолемма имеет строение",
        "answers": [
            "мембранное",
            "аморфное",
            "сетчатое",
            "мелкозернистое"
        ],
        "rightAnswer": [
            "мембранное"
        ]
    },
    "744": {
        "question": "Органеллами специального значения являются",
        "answers": [
            "миофибриллы",
            "лизосомы",
            "пероксисомы",
            "митохондрии"
        ],
        "rightAnswer": [
            "миофибриллы"
        ]
    },
    "745": {
        "question": "Митохондрии выполняют функцию",
        "answers": [
            "синтез АТФ",
            "транспортную",
            "синтез ДНК",
            "синтез биополимеров"
        ],
        "rightAnswer": [
            "синтез АТФ"
        ]
    },
    "746": {
        "question": "Рибосомы выполняют функцию",
        "answers": [
            "синтез белков",
            "синтез АТФ",
            "синтез биополимеров",
            "синтез ДНК"
        ],
        "rightAnswer": [
            "синтез белков"
        ]
    },
    "747": {
        "question": "Ядро клетки выполняет функцию",
        "answers": [
            "хранение генетической информации",
            "синтез АТФ",
            "синтез липидов",
            "синтез углеводов"
        ],
        "rightAnswer": [
            "хранение генетической информации"
        ]
    },
    "748": {
        "question": "Эндоцитоз представляет собой",
        "answers": [
            "поступление в клетку частиц из окружающего пространства",
            "выведение веществ из комплекса Гольджи в гиалоплазму",
            "внутриклеточное переваривание субстратов",
            "поступление в эндоплазматическую сеть частиц из гиалоплазмы"
        ],
        "rightAnswer": [
            "поступление в клетку частиц из окружающего пространства"
        ]
    },
    "749": {
        "question": "Лизосомы выполняют функции",
        "answers": [
            "внутриклеточное переваривание",
            "внутриклеточное дыхание",
            "синтез белков",
            "синтез липидов"
        ],
        "rightAnswer": [
            "внутриклеточное переваривание"
        ]
    },
    "750": {
        "question": "Тканевая клетка, в которой интенсивно развита гранулярная эндоплазматическая сеть, активно синтезирует",
        "answers": [
            "белок",
            "гликоген",
            "липиды",
            "липиды и углеводы"
        ],
        "rightAnswer": [
            "белок"
        ]
    },
    "751": {
        "question": "Ядра тканевых клеток, как правило, окрашиваются",
        "answers": [
            "основными гистологическими красителями",
            "кислыми гистологическими красителями",
            "нейтральными гистологическими красителями",
            "специальными гистологическими красителями"
        ],
        "rightAnswer": [
            "основными гистологическими красителями"
        ]
    },
    "752": {
        "question": "Эпителий почечных канальцев развивается из",
        "answers": [
            "нефротома",
            "миотома",
            "дерматома",
            "нервной трубки"
        ],
        "rightAnswer": [
            "нефротома"
        ]
    },
    "753": {
        "question": "Эпителий эпендимоглиальный развивается из",
        "answers": [
            "нервной трубки",
            "миотом",
            "энтодермы",
            "мезенхимы"
        ],
        "rightAnswer": [
            "нервной трубки"
        ]
    },
    "754": {
        "question": "Полярная дифференцировка эпителия",
        "answers": [
            "пограничным положением",
            "отсутствием специальных органоидов",
            "отсутствием кровеносных сосудов",
            "наличием специальных органоидов"
        ],
        "rightAnswer": [
            "пограничным положением"
        ]
    },
    "755": {
        "question": "Трофика эпителиальных тканей осуществляется из",
        "answers": [
            "сосудов соединительной ткани, расположенной под эпителием",
            "собственных сосудов",
            "сосудов соединительной ткани, расположенной над эпителием",
            "сосудов мышечной ткани"
        ],
        "rightAnswer": [
            "сосудов соединительной ткани, расположенной под эпителием"
        ]
    },
    "756": {
        "question": "Специфическая зернистость эозинофила",
        "answers": [
            "крупная красная",
            "мелкая фиолетовая",
            "мелкая красная",
            "крупная фиолетовая"
        ],
        "rightAnswer": [
            "крупная красная"
        ]
    },
    "757": {
        "question": "Ядро нейтрофила, как правило",
        "answers": [
            "сегментированное",
            "бобовидное",
            "круглое",
            "слабодольчатое"
        ],
        "rightAnswer": [
            "сегментированное"
        ]
    },
    "758": {
        "question": "Цитоплазма лимфоцитов",
        "answers": [
            "базофильная",
            "ацидофильная",
            "окифильная",
            "нейтральная"
        ],
        "rightAnswer": [
            "базофильная"
        ]
    },
    "759": {
        "question": "Костная ткань в эмбриогенезе развивается из",
        "answers": [
            "мезенхимы",
            "эктодермы",
            "мезодермы",
            "энтодермы"
        ],
        "rightAnswer": [
            "мезенхимы"
        ]
    },
    "760": {
        "question": "Соединительная ткань в эмбриогенезе развивается из",
        "answers": [
            "мезенхимы",
            "эктодермы",
            "мезодермы",
            "энтодермы"
        ],
        "rightAnswer": [
            "мезенхимы"
        ]
    },
    "761": {
        "question": "Кровь, как жидкая соединительная ткань в эмбриогенезе развивается из",
        "answers": [
            "мезенхимы",
            "эктодермы",
            "мезодермы",
            "энтодермы"
        ],
        "rightAnswer": [
            "мезенхимы"
        ]
    },
    "762": {
        "question": "В глубоких слоях хряща расположены",
        "answers": [
            "изогенная группа",
            "хондробласты",
            "остеоциты",
            "остеокласты"
        ],
        "rightAnswer": [
            "изогенная группа"
        ]
    },
    "763": {
        "question": "Суставные поверхности покрыты",
        "answers": [
            "гиалиновым хрящом",
            "волокнистым хрящом",
            "эластичным хрящом",
            "эпителиальной тканью"
        ],
        "rightAnswer": [
            "гиалиновым хрящом"
        ]
    },
    "764": {
        "question": "Собственно-соединительные ткани в процессе эмбриогенеза развиваются и",
        "answers": [
            "мезенхимы",
            "эктодермы",
            "мезодермы",
            "энтодермы"
        ],
        "rightAnswer": [
            "мезенхимы"
        ]
    },
    "765": {
        "question": "Миоцит - это структурная функциональная единица",
        "answers": [
            "гладкая мышечная ткань",
            "сердечная мышечная ткань",
            "скелетная мышечная ткань",
            "мышечная ткань особого вида"
        ],
        "rightAnswer": [
            "гладкая мышечная ткань"
        ]
    },
    "766": {
        "question": "Участок миофибриллы между двумя телофрагмами - это",
        "answers": [
            "саркомер",
            "изотропный диск",
            "миоцит",
            "анизотропный диск"
        ],
        "rightAnswer": [
            "саркомер"
        ]
    },
    "767": {
        "question": "Телофрагмы прикреплены к сарколемме и являются границами чередующихся однотипных участков миофибрилл",
        "answers": [
            "саркомер",
            "изотропный диск",
            "анизотропный диск",
            "миофибриллы"
        ],
        "rightAnswer": [
            "саркомер"
        ]
    },
    "768": {
        "question": "Вставочные диски свойственны мышечной ткани",
        "answers": [
            "поперечно - полосатой особого вида",
            "поперечно - полосатой",
            "гладкой",
            "скелетной"
        ],
        "rightAnswer": [
            "поперечно - полосатой особого вида"
        ]
    },
    "769": {
        "question": "Структурная единица скелетной мышечной ткани является",
        "answers": [
            "симпластическое мышечное волокно",
            "миоцит",
            "леммоцит",
            "кардиомиоцит"
        ],
        "rightAnswer": [
            "симпластическое мышечное волокно"
        ]
    },
    "770": {
        "question": "Тип мышечной ткани по генетической классификации, построенной из симпласта",
        "answers": [
            "соматический",
            "мезенхимный",
            "миоэпителиальный",
            "целомический"
        ],
        "rightAnswer": [
            "соматический"
        ]
    },
    "771": {
        "question": "Мышечная ткань мионейрального типа представлена",
        "answers": [
            "миоцитами",
            "кардиомиоцитами",
            "мышечными симпластическими волокнами",
            "леммоциты"
        ],
        "rightAnswer": [
            "миоцитами"
        ]
    },
    "772": {
        "question": "Нейроны, имеющие один дендрит и один аксон, называются",
        "answers": [
            "биполярные",
            "униполярные",
            "мультиполярные",
            "псевдоуниполярные"
        ],
        "rightAnswer": [
            "биполярные"
        ]
    },
    "773": {
        "question": "Нейроны, имеющие только один нейрит, называются",
        "answers": [
            "униполярные",
            "биполярные",
            "мультиполярные",
            "псевдоуниполярные"
        ],
        "rightAnswer": [
            "униполярные"
        ]
    },
    "774": {
        "question": "Нейроны, имеющие много дендритов и один аксон, называются",
        "answers": [
            "мультиполярные",
            "биполярные",
            "униполярные",
            "псевдоуниполярные"
        ],
        "rightAnswer": [
            "мультиполярные"
        ]
    },
    "775": {
        "question": "Нейроны, имеющие сближенный дендрит и аксон, называются",
        "answers": [
            "псевдоуниполярные",
            "биполярные",
            "мультиполярные",
            "униполярные"
        ],
        "rightAnswer": [
            "псевдоуниполярные"
        ]
    },
    "776": {
        "question": "Рефлекторная дуга увеличивается за счёт увеличения числа",
        "answers": [
            "вставочных нейронов",
            "двигательных нейронов",
            "чувствительных нейронов",
            "псевдоуниполярных нейронов"
        ],
        "rightAnswer": [
            "вставочных нейронов"
        ]
    },
    "777": {
        "question": "Сложная рефлекторная дуга начинается",
        "answers": [
            "чувствительного нейрона",
            "униполярного нейрона",
            "мультиполярного нейрона",
            "вставочного нейрона"
        ],
        "rightAnswer": [
            "чувствительного нейрона"
        ]
    },
    "778": {
        "question": "Сложная рефлекторная дуга заканчивается",
        "answers": [
            "двигательным нейроном",
            "вставочным нейроном",
            "чувствительным нейроном",
            "псевдоуниполярным нейроном"
        ],
        "rightAnswer": [
            "двигательным нейроном"
        ]
    },
    "779": {
        "question": "Рецепторные, нервные окончания являются концевыми ветвями",
        "answers": [
            "дендритов",
            "аксонов",
            "нейритов",
            "аксонов и дендритов"
        ],
        "rightAnswer": [
            "дендритов"
        ]
    },
    "780": {
        "question": "Простая рефлекторная дуга заканчивается",
        "answers": [
            "двигательным нейроном",
            "вставочным нейроном",
            "чувствительным нейроном",
            "псевдоуниполярным нейроном"
        ],
        "rightAnswer": [
            "двигательным нейроном"
        ]
    },
    "781": {
        "question": "Самыми многочисленными нейронами в организме взрослого человека являются",
        "answers": [
            "мультиполярные",
            "биполярные",
            "униполярные",
            "псевдоуниполярные"
        ],
        "rightAnswer": [
            "мультиполярные"
        ]
    },
    "782": {
        "question": "Базофильные субстанции нервных клеток представляют собой",
        "answers": [
            "гранулярная ЭПС",
            "гладкая ЭПС",
            "свободные рибосомы",
            "комплекс Гольджи"
        ],
        "rightAnswer": [
            "гранулярная ЭПС"
        ]
    },
    "783": {
        "question": "Простая рефлекторная дуга начинается",
        "answers": [
            "чувствительного нейрона",
            "униполярного нейрона",
            "мультиполярного нейрона",
            "вставочного нейрона"
        ],
        "rightAnswer": [
            "чувствительного нейрона"
        ]
    },
    "784": {
        "question": "Специализированный межнейральный контакт называется",
        "answers": [
            "синапс",
            "десмосома",
            "изотропный диск",
            "вставочный диск"
        ],
        "rightAnswer": [
            "синапс"
        ]
    },
    "785": {
        "question": "Эффекторные нервные окончания являются концевыми ветвями",
        "answers": [
            "аксонов",
            "дендритов",
            "нейритов",
            "аксонов и дендритов"
        ],
        "rightAnswer": [
            "аксонов"
        ]
    },
    "786": {
        "question": "Оболочка клетки выполняет функцию",
        "answers": [
            "экзоцитоз",
            "пищеварительную",
            "секреторная",
            "синтез АТФ"
        ],
        "rightAnswer": [
            "экзоцитоз"
        ]
    },
    "787": {
        "question": "Функция микротрубочек",
        "answers": [
            "формирование цитоскелета",
            "выделительная",
            "секреторная",
            "пищеварительная"
        ],
        "rightAnswer": [
            "формирование цитоскелета"
        ]
    },
    "788": {
        "question": "Клеточный центр представлен",
        "answers": [
            "центриолью",
            "кариоплазмой",
            "кристами",
            "секреторными гранулами"
        ],
        "rightAnswer": [
            "центриолью"
        ]
    },
    "789": {
        "question": "Функция комплекса гольджи",
        "answers": [
            "транспорт веществ для секреции",
            "передача наследственной информации",
            "энергетическая",
            "пищеварительная"
        ],
        "rightAnswer": [
            "транспорт веществ для секреции"
        ]
    },
    "790": {
        "question": "За счет, каких слоёв в многослойном эпителии происходит регенерация клеток",
        "answers": [
            "базального",
            "зернистого",
            "блестящего",
            "рогового"
        ],
        "rightAnswer": [
            "базального"
        ]
    },
    "791": {
        "question": "Состав межклеточного вещества соединительной ткани",
        "answers": [
            "основное вещество и волокна",
            "волокна",
            "миофибриллы",
            "клетки"
        ],
        "rightAnswer": [
            "основное вещество и волокна"
        ]
    },
    "792": {
        "question": "Рост хряща происходит за счет клеток",
        "answers": [
            "хондробластов",
            "хондрокластов",
            "остеобластов",
            "остеоцитов"
        ],
        "rightAnswer": [
            "хондробластов"
        ]
    },
    "793": {
        "question": "В переносе кислорода участвуют клетки крови",
        "answers": [
            "эритроциты",
            "лейкоциты",
            "тромбоциты",
            "лимфоциты"
        ],
        "rightAnswer": [
            "эритроциты"
        ]
    },
    "794": {
        "question": "В аллергических реакциях участвуют клетки крови",
        "answers": [
            "эозинофилы",
            "эритроциты",
            "тромбоциты",
            "лимфоциты"
        ],
        "rightAnswer": [
            "эозинофилы"
        ]
    },
    "795": {
        "question": "Клетки крови участвующие в свертывании",
        "answers": [
            "тромбоциты",
            "лейкоциты",
            "эритроциты",
            "лимфоциты"
        ],
        "rightAnswer": [
            "тромбоциты"
        ]
    },
    "796": {
        "question": "Характерными структурами нейроцита являются",
        "answers": [
            "вещество Ниссля и нейрофибриллы",
            "вещество Ниссля и миофибриллы",
            "нейрофибриллы и миофибриллы",
            "миофибриллы и гранулярная ЭПС"
        ],
        "rightAnswer": [
            "вещество Ниссля и нейрофибриллы"
        ]
    },
    "797": {
        "question": "Нервные волокна бывают",
        "answers": [
            "миелиновые и безмиелиновые",
            "центральные и миелиновые",
            "центральные и периферические",
            "центральные, периферические, мякотные"
        ],
        "rightAnswer": [
            "миелиновые и безмиелиновые"
        ]
    },
    "798": {
        "question": "Мякотные волокна имеют сложное строение",
        "answers": [
            "всё перечисленное",
            "шванновская оболочка",
            "сверху покрыты олигодендроглией",
            "оболочка из белков и липидов"
        ],
        "rightAnswer": [
            "всё перечисленное"
        ]
    },
    "799": {
        "question": "Функция микроглии",
        "answers": [
            "фагоцитарная",
            "образование спинномозговой жидкости",
            "синтез белка",
            "транспортная"
        ],
        "rightAnswer": [
            "фагоцитарная"
        ]
    },
    "800": {
        "question": "Вставочные нейроны воспринимают нервный импульс от",
        "answers": [
            "чувствительных нейронов",
            "двигательных нейронов",
            "мышечных клеток",
            "эпителиальных клеток"
        ],
        "rightAnswer": [
            "чувствительных нейронов"
        ]
    },
    "801": {
        "question": "Цитоплазма нервных клеток содержит",
        "answers": [
            "все органеллы",
            "органеллы общего значения",
            "органеллы специального значения",
            "пигментные включения"
        ],
        "rightAnswer": [
            "все органеллы"
        ]
    },
    "802": {
        "question": "Биопсия - это материал для гистологического исследования",
        "answers": [
            "прижизненно иссечённые у человека кусочки ткани",
            "трупный материал",
            "операционный материал",
            "кусочки органов экспериментального животного"
        ],
        "rightAnswer": [
            "прижизненно иссечённые у человека кусочки ткани"
        ]
    },
    "803": {
        "question": "Время проверки маркировки материала, направленного в лабораторию",
        "answers": [
            "при приёме",
            "при вырезке",
            "после вырезки",
            "при фиксации"
        ],
        "rightAnswer": [
            "при приёме"
        ]
    },
    "804": {
        "question": "После фиксации в формалине ткани промывают",
        "answers": [
            "водопроводной водой",
            "дистиллированная водой",
            "70%-80% спиртом",
            "спирт - эфиром"
        ],
        "rightAnswer": [
            "водопроводной водой"
        ]
    },
    "805": {
        "question": "После заливки материала в парафин заливочную форму помещают",
        "answers": [
            "в холодную воду",
            "96% спирт",
            "в тѐплую воду",
            "70% спирт"
        ],
        "rightAnswer": [
            "в холодную воду"
        ]
    },
    "806": {
        "question": "Для придания парафину пластичности к нему добавляют",
        "answers": [
            "пчелиный воск",
            "хлороформ",
            "бензол",
            "100% спирт"
        ],
        "rightAnswer": [
            "пчелиный воск"
        ]
    },
    "807": {
        "question": "Наклеивание блоков на деревянный кубик следует",
        "answers": [
            "за заливкой в парафин и целлоидин",
            "только за заливкой в целлоидин",
            "только за заливкой в парафин",
            "только после процесса замораживания"
        ],
        "rightAnswer": [
            "за заливкой в парафин и целлоидин"
        ]
    },
    "808": {
        "question": "Целлоидиновые блоки, наклеенные на деревянные кубики, хранят",
        "answers": [
            "в 70% спирте",
            "на воздухе",
            "в хлороформе",
            "в спирт - эфире"
        ],
        "rightAnswer": [
            "в 70% спирте"
        ]
    },
    "809": {
        "question": "Для получения замороженных срезов используется",
        "answers": [
            "криостат",
            "ультратом",
            "микротом МС",
            "микротом МПС"
        ],
        "rightAnswer": [
            "криостат"
        ]
    },
    "810": {
        "question": "Для получения парафиновых срезов используется",
        "answers": [
            "микротомы МС и МПС",
            "только микротом МС",
            "только замораживающий микротом",
            "только криостат"
        ],
        "rightAnswer": [
            "микротомы МС и МПС"
        ]
    },
    "811": {
        "question": "При окрашивании срезов гематоксилин - эозином",
        "answers": [
            "ядра фиолетовые, цитоплазма розовая",
            "ядра красные, цитоплазма жѐлтая",
            "ядра чѐрные, цитоплазма красная",
            "ядра синие, цитоплазма фиолетовая"
        ],
        "rightAnswer": [
            "ядра фиолетовые, цитоплазма розовая"
        ]
    },
    "812": {
        "question": "Для приготовления изотонического раствора хлорида натрия 0,9% в количестве 200г необходимо",
        "answers": [
            "1,8г хлорида натрия и 198,2 мл воды",
            "1г хлорида натрия и 99 мл воды",
            "1,8г хлорида натрия и 192 мл воды",
            "0,9г хлорида натрия и 199,1 мл воды"
        ],
        "rightAnswer": [
            "1,8г хлорида натрия и 198,2 мл воды"
        ]
    },
    "813": {
        "question": "Объём фиксирующей жидкости должен не менее, чем",
        "answers": [
            "в 20 раза превышать объём фиксируемого кусочка",
            "в 2 раз превышать объём фиксируемого кусочка",
            "объём фиксирующей жидкости равен объёму фиксируемого кусочка",
            "в 40 раз превышать объём фиксируемого кусочка"
        ],
        "rightAnswer": [
            "в 20 раза превышать объём фиксируемого кусочка"
        ]
    },
    "814": {
        "question": "К простым фиксаторам относят",
        "answers": [
            "этиловый спирт 96% и 100%",
            "жидкость Ценкера",
            "жидкость Карнуа",
            "жидкость Мюллера"
        ],
        "rightAnswer": [
            "этиловый спирт 96% и 100%"
        ]
    },
    "815": {
        "question": "Фиксатор, используемый при необходимости выявления в тканях жира - это",
        "answers": [
            "формалин 10%",
            "спирт 100%",
            "жидкость Карнуа",
            "жидкость Саркисова"
        ],
        "rightAnswer": [
            "формалин 10%"
        ]
    },
    "816": {
        "question": "Процесс обезвоживания не производится перед",
        "answers": [
            "замораживанием",
            "заливкой в целлоидин",
            "заливкой в парафин и целлоидин",
            "заливка в парафин"
        ],
        "rightAnswer": [
            "замораживанием"
        ]
    },
    "817": {
        "question": "Для приготовления 500мл 8% целлоидина необходимо взять",
        "answers": [
            "40г целлоидина, 250 мл спирта, 250мл эфира",
            "10г целлоидина, 490 мл спирт-эфира",
            "50г целлоидина, 450 мл спирта",
            "50г целлоидина, 200 мл спирта, 250мл эфира"
        ],
        "rightAnswer": [
            "40г целлоидина, 250 мл спирта, 250мл эфира"
        ]
    },
    "818": {
        "question": "Наклеивание блоков на деревянные кубики следует",
        "answers": [
            "за заливкой в парафин и целлоидин",
            "только за заливкой в целлоидин",
            "только заливка в парафин",
            "замораживанием"
        ],
        "rightAnswer": [
            "за заливкой в парафин и целлоидин"
        ]
    },
    "819": {
        "question": "Деревянные кубики кипятят в воде со спиртом перед наклеиванием",
        "answers": [
            "целлоидиновых блоков",
            "парафиновых блоков",
            "парафиновых и целлоидиновых",
            "желатиновых и парафиновых блоков"
        ],
        "rightAnswer": [
            "целлоидиновых блоков"
        ]
    },
    "820": {
        "question": "Предметное стекло натирают смесью белка с глицерином перед размещением",
        "answers": [
            "всех видов срезов",
            "целлоидиновых срезов",
            "парафиновых срезов",
            "замороженных срезов"
        ],
        "rightAnswer": [
            "всех видов срезов"
        ]
    },
    "821": {
        "question": "Для удаления целлоидина из срезов используют",
        "answers": [
            "спирт-эфир",
            "толуол",
            "ксилол",
            "100% спирт"
        ],
        "rightAnswer": [
            "спирт-эфир"
        ]
    },
    "822": {
        "question": "Гематоксилин эрлиха окрашивает ядра в_______ цвет",
        "answers": [
            "синий",
            "чѐрный",
            "красный",
            "жѐлтый"
        ],
        "rightAnswer": [
            "синий"
        ]
    },
    "823": {
        "question": "1% водный эозин окрашивает цитоплазму в_______цвет",
        "answers": [
            "розовый",
            "фиолетовый",
            "синий",
            "жѐлтый"
        ],
        "rightAnswer": [
            "розовый"
        ]
    },
    "824": {
        "question": "Канадский бальзам растворяют",
        "answers": [
            "ксилоле",
            "96% спирт",
            "100% спирте",
            "спирт-эфире"
        ],
        "rightAnswer": [
            "ксилоле"
        ]
    },
    "825": {
        "question": "Взятие биопсийного материала из желудка осуществляется прибором",
        "answers": [
            "гастроскопом",
            "бронхоскоп",
            "ректоскопом",
            "кодоскопом"
        ],
        "rightAnswer": [
            "гастроскопом"
        ]
    },
    "826": {
        "question": "Для выявления жиров используют краситель",
        "answers": [
            "судан III",
            "эозин",
            "гематоксилин",
            "гематоксилин - эозин"
        ],
        "rightAnswer": [
            "судан III"
        ]
    },
    "827": {
        "question": "Шик - реакция пользуется для выявления",
        "answers": [
            "гликогена",
            "РНК и ДНК",
            "белков",
            "жира"
        ],
        "rightAnswer": [
            "гликогена"
        ]
    },
    "828": {
        "question": "Объём материала для электронно-микроскопического исследования не должен превышать",
        "answers": [
            "1 мм в кубе",
            "1 см в кубе",
            "7 нм",
            "80 мкм"
        ],
        "rightAnswer": [
            "1 мм в кубе"
        ]
    },
    "829": {
        "question": "Толщина срезов, полученных на ультратоме",
        "answers": [
            "40-80 нм",
            "1-2 мкм",
            "0,1-0,2 мкм",
            "8 нм"
        ],
        "rightAnswer": [
            "40-80 нм"
        ]
    },
    "830": {
        "question": "Срезы, полученные на ультратоме, контрастируют",
        "answers": [
            "солями тяжѐлых металлов",
            "солями щелочных металлов",
            "специальными красителями",
            "буферными веществами"
        ],
        "rightAnswer": [
            "солями тяжѐлых металлов"
        ]
    },
    "831": {
        "question": "Секционный материал - это",
        "answers": [
            "трупный материал",
            "кусочки органов экспериментального животного",
            "операционный материал",
            "прижизненно иссечённые у человека кусочки ткани"
        ],
        "rightAnswer": [
            "трупный материал"
        ]
    },
    "832": {
        "question": "Цель фиксации материала",
        "answers": [
            "стабилизация тканевых структур, предотвращение ферментативного распада тканей",
            "удаление воды из тканей",
            "удаление солей кальция",
            "получение тонких равномерных срезов с исследуемого объекта"
        ],
        "rightAnswer": [
            "стабилизация тканевых структур, предотвращение ферментативного распада тканей"
        ]
    },
    "833": {
        "question": "Уплотнение материала производится для",
        "answers": [
            "получение тонких равномерных срезов с исследуемого объекта",
            "удаление воды из тканей",
            "удаление солей кальция",
            "стабилизация тканевых структур, предотвращение ферментативного распада тканей"
        ],
        "rightAnswer": [
            "получение тонких равномерных срезов с исследуемого объекта"
        ]
    },
    "834": {
        "question": "Недостатки использования парафиновой заливки",
        "answers": [
            "материал подвергается действию высоких температур",
            "материал подвергается действию низких температур",
            "можно получить тонкие срезы",
            "можно получить толстые срезы"
        ],
        "rightAnswer": [
            "материал подвергается действию высоких температур"
        ]
    },
    "835": {
        "question": "Парафин - это",
        "answers": [
            "смесь высокомолекулярных предельных углеводородов",
            "смесь аминокислот",
            "смесь специальных веществ",
            "смесь белков и липидов"
        ],
        "rightAnswer": [
            "смесь высокомолекулярных предельных углеводородов"
        ]
    },
    "836": {
        "question": "Главным требованием при взятии гистологического материала является",
        "answers": [
            "максимальное сокращение сроков взятия",
            "промывка в дистиллированной воде",
            "промывка материала в физиологическом растворе",
            "обработка спиртом"
        ],
        "rightAnswer": [
            "максимальное сокращение сроков взятия"
        ]
    },
    "837": {
        "question": "Продолжительность фиксации зависит",
        "answers": [
            "от свойств фиксатора и размеров фиксируемого кусочка",
            "только от свойств фиксатора",
            "только от размера фиксируемого кусочка",
            "только от окружающей температуры"
        ],
        "rightAnswer": [
            "от свойств фиксатора и размеров фиксируемого кусочка"
        ]
    },
    "838": {
        "question": "Для приготовления 500 мл 10% раствора формалина из 40% необходимо взять",
        "answers": [
            "50 мл формалина и 450 мл воды",
            "10 мл формалина и 490 мл воды",
            "40 мл формалина и 460 мл воды",
            "80 мл формалина и 420 мл воды"
        ],
        "rightAnswer": [
            "50 мл формалина и 450 мл воды"
        ]
    },
    "839": {
        "question": "Нейтрализацию формалина производят",
        "answers": [
            "карбонатом кальция",
            "серной кислотой",
            "70-80% спиртом",
            "сульфатом натрия"
        ],
        "rightAnswer": [
            "карбонатом кальция"
        ]
    },
    "840": {
        "question": "Фиксатор, содержащий сулему - это",
        "answers": [
            "жидкость Ценкера",
            "жидкость Мюллера",
            "жидкость Буэна",
            "жидкость Карнуа"
        ],
        "rightAnswer": [
            "жидкость Ценкера"
        ]
    },
    "841": {
        "question": "После фиксации в жидкости буэна ткани промывают в",
        "answers": [
            "70% -80% спирте",
            "спирт-эфире",
            "водопроводной воде",
            "дистиллированной воде"
        ],
        "rightAnswer": [
            "70% -80% спирте"
        ]
    },
    "842": {
        "question": "Фиксатор, содержащий хлороформ",
        "answers": [
            "жидкость Карнуа",
            "жидкость Мюллера",
            "жидкость Ценкера",
            "жидкость Буэна"
        ],
        "rightAnswer": [
            "жидкость Карнуа"
        ]
    },
    "843": {
        "question": "Самый быстрый способ уплотнения",
        "answers": [
            "замораживание",
            "заливка в парафин",
            "заливка в целлоидин",
            "заливка в желатин"
        ],
        "rightAnswer": [
            "замораживание"
        ]
    },
    "844": {
        "question": "Перед заливкой в парафин материал необходимо провести через спирты",
        "answers": [
            "возрастающей концентрации",
            "убывающей концентрации",
            "только 70% спирт",
            "только абсолютный спирт"
        ],
        "rightAnswer": [
            "возрастающей концентрации"
        ]
    },
    "845": {
        "question": "Для придания парафину пластичности к нему добавляют",
        "answers": [
            "пчелиный или стоматологический воск",
            "ксилол",
            "абсолютный спирт",
            "толуол"
        ],
        "rightAnswer": [
            "пчелиный или стоматологический воск"
        ]
    },
    "846": {
        "question": "Перед пропитыванием материала парафином после обезвоживания его помещают",
        "answers": [
            "в спирт - хлороформ",
            "в спирт-эфир",
            "в хлороформ-целлоидин",
            "сразу же в парафин"
        ],
        "rightAnswer": [
            "в спирт - хлороформ"
        ]
    },
    "847": {
        "question": "Перед пропитыванием материала целлоидином после обезвоживания, материал помещают",
        "answers": [
            "в спирт-эфир",
            "в спирт-хлороформ",
            "в хлороформ-целлоидин",
            "сразу же в парафин"
        ],
        "rightAnswer": [
            "в спирт-эфир"
        ]
    },
    "848": {
        "question": "Причина отделения материала от парафина при резке",
        "answers": [
            "плохое пропитывание парафином",
            "высокая окружающая температура",
            "низкая окружающая температура",
            "чрезмерное уплотнение материала"
        ],
        "rightAnswer": [
            "плохое пропитывание парафином"
        ]
    },
    "849": {
        "question": "Причина подскакивания ножа на поверхности парафинового блока",
        "answers": [
            "на ноже есть зазубрины",
            "плохое пропитывание парафином",
            "высокая температура окружающей среды",
            "чрезмерное уплотнение материала"
        ],
        "rightAnswer": [
            "на ноже есть зазубрины"
        ]
    },
    "850": {
        "question": "Парафиновые срезы разрываются или покрываются бороздками",
        "answers": [
            "на ноже есть зазубрины",
            "плохое пропитывание парафином",
            "высокая температура окружающей среды",
            "чрезмерное уплотнение материала"
        ],
        "rightAnswer": [
            "на ноже есть зазубрины"
        ]
    },
    "851": {
        "question": "Для удаления целлоидина из срезов используется",
        "answers": [
            "спирт-эфир",
            "ксилол",
            "толуол",
            "хлороформ"
        ],
        "rightAnswer": [
            "спирт-эфир"
        ]
    },
    "852": {
        "question": "Окрашенные срезы для окончательного обезвоживания и частичного просветления помещают в",
        "answers": [
            "карбол - ксилол",
            "спирт - эфир",
            "толуол",
            "ксилол"
        ],
        "rightAnswer": [
            "карбол - ксилол"
        ]
    },
    "853": {
        "question": "Гематоксилин по химическим свойствам",
        "answers": [
            "основной",
            "кислый",
            "нейтральный",
            "ацидофильный"
        ],
        "rightAnswer": [
            "основной"
        ]
    },
    "854": {
        "question": "Эозин по химическим свойствам",
        "answers": [
            "кислый",
            "основной",
            "нейтральный",
            "базофильный"
        ],
        "rightAnswer": [
            "кислый"
        ]
    },
    "855": {
        "question": "Срезы выдерживают в красителе до достаточного окрашивания",
        "answers": [
            "при прогрессивном способе окрашивания",
            "при регрессивном способе окрашивания",
            "при регрессивном и прогрессивном способе окрашивания",
            "при специальном способе окрашивания"
        ],
        "rightAnswer": [
            "при прогрессивном способе окрашивания"
        ]
    },
    "856": {
        "question": "Срез перекрашивают, а затем отмывают (дифференцируют)",
        "answers": [
            "при регрессивном способе окрашивания",
            "при прогрессивном способе окрашивания",
            "при регрессивном и прогрессивном способе окрашивания",
            "при специальном способе окрашивания"
        ],
        "rightAnswer": [
            "при регрессивном способе окрашивания"
        ]
    },
    "857": {
        "question": "Тотальные препараты готовят из",
        "answers": [
            "серозных оболочек",
            "костной ткани",
            "мышечные ткани",
            "кожи"
        ],
        "rightAnswer": [
            "серозных оболочек"
        ]
    },
    "858": {
        "question": "Без получения срезов готовят",
        "answers": [
            "тотальный препарат",
            "соскобы слизистой оболочки матки",
            "препараты мышечной ткани",
            "препараты костной ткани"
        ],
        "rightAnswer": [
            "тотальный препарат"
        ]
    },
    "859": {
        "question": "Методика окрашивания замороженных срезов",
        "answers": [
            "окраска, обезвоживание, просветление, заключение в бальзам",
            "обезвоживание, окраска, просветление, заключение в бальзам",
            "окраска, просветление, обезвоживание, заключение в бальзам",
            "просветление, обезвоживание, окраска, заключение в бальзам"
        ],
        "rightAnswer": [
            "окраска, обезвоживание, просветление, заключение в бальзам"
        ]
    },
    "860": {
        "question": "Раздел гистологии изучающий строение органов",
        "answers": [
            "частная гистология",
            "общая гистология",
            "гистологическая техника",
            "цитология"
        ],
        "rightAnswer": [
            "частная гистология"
        ]
    },
    "861": {
        "question": "Раздел гистологии изучающий строение тканей",
        "answers": [
            "общая гистология",
            "частная гистология",
            "гистологическая техника",
            "цитология"
        ],
        "rightAnswer": [
            "общая гистология"
        ]
    },
    "862": {
        "question": "Раздел гистологии, изучающий приготовление гистологических микропрепаратов",
        "answers": [
            "гистологическая техника",
            "общая гистология",
            "частная гистология",
            "цитология"
        ],
        "rightAnswer": [
            "гистологическая техника"
        ]
    },
    "863": {
        "question": "Раздел гистологии изучающий строение клетки",
        "answers": [
            "цитология",
            "общая гистология",
            "гистологическая техника",
            "частная гистология"
        ],
        "rightAnswer": [
            "цитология"
        ]
    },
    "864": {
        "question": "Белое вещество мозжечка образовано",
        "answers": [
            "миелиновые волокна",
            "клетки зѐрна",
            "грушевидные клетки",
            "звѐздчатые и корзинчатые клетки"
        ],
        "rightAnswer": [
            "миелиновые волокна"
        ]
    },
    "865": {
        "question": "Характерные нейроны коры большого мозга",
        "answers": [
            "пирамидные нейроны",
            "веретеновидные нейроны",
            "горизонтальные нейроны",
            "звѐздчатые нейроны"
        ],
        "rightAnswer": [
            "пирамидные нейроны"
        ]
    },
    "866": {
        "question": "Оба типа фоторецепторных нейронов сетчатки представлены",
        "answers": [
            "биполярные нейроны",
            "псевдоуниполярные нейроны",
            "униполярные нейроны",
            "мультиполярные нейроны"
        ],
        "rightAnswer": [
            "биполярные нейроны"
        ]
    },
    "867": {
        "question": "Слуховые волоски сенсорных эпителиоцитов имеют название",
        "answers": [
            "стереоцилии",
            "отолиты",
            "киноцилии",
            "статоконии"
        ],
        "rightAnswer": [
            "стереоцилии"
        ]
    },
    "868": {
        "question": "Сильно развитые эластические элементы и эластические мембраны характерны для",
        "answers": [
            "артерий эластического типа",
            "артерий мышечного типа",
            "вен безмышечного типа",
            "все вены и артериолы"
        ],
        "rightAnswer": [
            "артерий эластического типа"
        ]
    },
    "869": {
        "question": "Поперечная исчерченность, периферически расположенные миофибриллы и центральные ядра, характерны для",
        "answers": [
            "сердечных сократительных миоцитов",
            "проводящие кардиомиоциты",
            "клеток-водителей ритма",
            "переходных миоцитов"
        ],
        "rightAnswer": [
            "сердечных сократительных миоцитов"
        ]
    },
    "870": {
        "question": "Строму красного костного мозга образует",
        "answers": [
            "ретикулярная ткань",
            "жировая ткань",
            "рыхлая волокнистая соединительная ткань",
            "плотная оформленная соединительная ткань"
        ],
        "rightAnswer": [
            "ретикулярная ткань"
        ]
    },
    "871": {
        "question": "В лимфатическом узле различают",
        "answers": [
            "корковое и мозговое вещество",
            "переднюю и заднюю долю",
            "субкапсулярную зону и синусы",
            "красная и белая пульпа"
        ],
        "rightAnswer": [
            "корковое и мозговое вещество"
        ]
    },
    "872": {
        "question": "Гипоталамус - это",
        "answers": [
            "центральный орган эндокринной системы",
            "часть гипофиза",
            "главный орган координации движений",
            "периферический органэндокринной системы"
        ],
        "rightAnswer": [
            "центральный орган эндокринной системы"
        ]
    },
    "873": {
        "question": "Клетки, образующие стенку фолликула щитовидной железы",
        "answers": [
            "тироциты",
            "питуициты",
            "мезотелий",
            "макрофаги"
        ],
        "rightAnswer": [
            "тироциты"
        ]
    },
    "874": {
        "question": "Висцеральный листок брюшины, покрывающий большую часть пищеварительного тракта",
        "answers": [
            "серозная оболочка",
            "слизистая оболочка",
            "мышечная оболочка",
            "подслизистая основа"
        ],
        "rightAnswer": [
            "серозная оболочка"
        ]
    },
    "875": {
        "question": "Для строения слизистой оболочки желудка характерно",
        "answers": [
            "однослойного призматического железистого эпителия",
            "наличие ворсинок",
            "многослойного плоского неороговевающего эпителия",
            "крипты"
        ],
        "rightAnswer": [
            "однослойного призматического железистого эпителия"
        ]
    },
    "876": {
        "question": "Тироциты щитовидной железы",
        "answers": [
            "образуют стенку фолликула",
            "заполняют полость фолликула",
            "образуют межфолликулярные островки",
            "являются структурно - функциональной единицей железы"
        ],
        "rightAnswer": [
            "образуют стенку фолликула"
        ]
    },
    "877": {
        "question": "Печеночные балки - это",
        "answers": [
            "тяжи, образованные клетками гепатоцитами",
            "тяжи соединительной ткани",
            "сосуды печени",
            "мышечные пласты"
        ],
        "rightAnswer": [
            "тяжи, образованные клетками гепатоцитами"
        ]
    },
    "878": {
        "question": "Эндокринная часть поджелудочной железы представлена",
        "answers": [
            "панкреатическими островками",
            "системой протоков",
            "панкреатическими ацинусами",
            "фолликулами"
        ],
        "rightAnswer": [
            "панкреатическими островками"
        ]
    },
    "879": {
        "question": "Экзокринная часть поджелудочной железы представлена",
        "answers": [
            "панкреатическими ацинусами и системой протоков",
            "системой протоков",
            "панкреатическими ацинусами",
            "панкреатическими островками"
        ],
        "rightAnswer": [
            "панкреатическими ацинусами и системой протоков"
        ]
    },
    "880": {
        "question": "Отсутствие хрящевой оболочки и наличие мышечной пластинки характерно для",
        "answers": [
            "мелкого бронха",
            "трахеи",
            "среднего бронха",
            "крупного бронха"
        ],
        "rightAnswer": [
            "мелкого бронха"
        ]
    },
    "881": {
        "question": "Альвеолы присутствуют в стенках следующих структур",
        "answers": [
            "все ответы верны",
            "альвеолярные ходы",
            "альвеолярные",
            "респираторные бронхиолы 1,2,3 порядка"
        ],
        "rightAnswer": [
            "все ответы верны"
        ]
    },
    "882": {
        "question": "Клетки эпидермиса - это",
        "answers": [
            "кератиноциты",
            "тироциты",
            "эндотелиоциты",
            "макрофаги"
        ],
        "rightAnswer": [
            "кератиноциты"
        ]
    },
    "883": {
        "question": "Почечные тельца представлены",
        "answers": [
            "все ответы верны",
            "капсулой клубочка",
            "извитыми канальцами",
            "клубочком капилляров"
        ],
        "rightAnswer": [
            "все ответы верны"
        ]
    },
    "884": {
        "question": "Семенники - это мужские гонады, в которых происходит",
        "answers": [
            "образование сперматозоидов и тестостерона",
            "образование тестостерона",
            "образование сперматозоидов",
            "образование гликокаликса и активация сперматозоидов"
        ],
        "rightAnswer": [
            "образование сперматозоидов и тестостерона"
        ]
    },
    "885": {
        "question": "Матка - это мышечный орган, где происходит",
        "answers": [
            "развитие плода",
            "гибель яйцеклетки",
            "образование яйцеклетки",
            "развитие фолликул"
        ],
        "rightAnswer": [
            "развитие плода"
        ]
    },
    "886": {
        "question": "Грушевидные клетки мозжечка образуют",
        "answers": [
            "ганглионарный слой",
            "зернистый слой",
            "молекулярный слой",
            "молекулярный и ганглионарный"
        ],
        "rightAnswer": [
            "ганглионарный слой"
        ]
    },
    "887": {
        "question": "Ткань стромы селезёнки образована",
        "answers": [
            "ретикулярной тканью",
            "мышечной (гладкой) тканью",
            "эпителиальной тканью",
            "рыхлой соединительной тканью"
        ],
        "rightAnswer": [
            "ретикулярной тканью"
        ]
    },
    "888": {
        "question": "Миокард образован",
        "answers": [
            "мышечной тканью целомического типа",
            "мышечной тканью соматического типа",
            "плотной оформленной соединительной тканью",
            "эпителиальной тканью"
        ],
        "rightAnswer": [
            "мышечной тканью целомического типа"
        ]
    },
    "889": {
        "question": "Самая крупная артерия - это",
        "answers": [
            "артерия эластического типа",
            "артерия смешенного типа",
            "артерия мышечного типа",
            "артерия эпителиального типа"
        ],
        "rightAnswer": [
            "артерия эластического типа"
        ]
    },
    "890": {
        "question": "Артерио-венулярные анастомозы - это соединение сосудов, несущих артериальную кровь",
        "answers": [
            "в венулы",
            "в артериолы",
            "непосредственно в сердце",
            "в капилляры"
        ],
        "rightAnswer": [
            "в венулы"
        ]
    },
    "891": {
        "question": "Артерии среднего и мелкого калибра - это артерии",
        "answers": [
            "артерия мышечного типа",
            "артерия эластического типа",
            "артерия смешенного типа",
            "артерия эпителиального типа"
        ],
        "rightAnswer": [
            "артерия мышечного типа"
        ]
    },
    "892": {
        "question": "В пищеварительной трубке различают",
        "answers": [
            "4 оболочки",
            "3 оболочки",
            "2 оболочки",
            "более 4 оболочек"
        ],
        "rightAnswer": [
            "4 оболочки"
        ]
    },
    "893": {
        "question": "Сосочковый слой кожи располагается",
        "answers": [
            "под эпидермисом",
            "над эпидермисом",
            "под сетчатым слоем",
            "под гиподермой"
        ],
        "rightAnswer": [
            "под эпидермисом"
        ]
    },
    "894": {
        "question": "Сосочковый слой дермы состоит",
        "answers": [
            "рыхлой волокнистой неоформленной соединительной ткани",
            "плотной волокнистой неоформленной соединительной ткани",
            "плотной волокнистой оформленной соединительной ткани",
            "мышечной ткани"
        ],
        "rightAnswer": [
            "рыхлой волокнистой неоформленной соединительной ткани"
        ]
    },
    "895": {
        "question": "Сетчатый слой состоит из",
        "answers": [
            "плотной волокнистой неоформленной соединительной ткани",
            "рыхлой волокнистой неоформленной соединительной ткани",
            "плотной волокнистой оформленной соединительной ткани",
            "мышечной ткани"
        ],
        "rightAnswer": [
            "плотной волокнистой неоформленной соединительной ткани"
        ]
    },
    "896": {
        "question": "В капсуле клубочка нефрона различают два типа клеток",
        "answers": [
            "плоские и подоциты",
            "кубические и подоциты",
            "призматические и подоциты",
            "плоские и призматические"
        ],
        "rightAnswer": [
            "плоские и подоциты"
        ]
    },
    "897": {
        "question": "На месте фолликула, подвергшегося обратному развитию, формируется",
        "answers": [
            "атретическое тело",
            "белое тело",
            "жёлтое тело",
            "пузырчатый фолликул"
        ],
        "rightAnswer": [
            "атретическое тело"
        ]
    },
    "898": {
        "question": "Интерстиций семенника расположен",
        "answers": [
            "между семенными канальцами",
            "в сосудистой оболочке",
            "в семенных канальцах",
            "в белочной оболочке"
        ],
        "rightAnswer": [
            "между семенными канальцами"
        ]
    },
    "899": {
        "question": "Какой пигмент обуславливает цвет кожи и волос",
        "answers": [
            "меланин",
            "меланин",
            "гликоген",
            "кератин"
        ],
        "rightAnswer": [
            "меланин"
        ]
    },
    "900": {
        "question": "В каких местах кожа наиболее толстая",
        "answers": [
            "кожа ладоней",
            "грудь",
            "кожа головы",
            "конечности"
        ],
        "rightAnswer": [
            "кожа ладоней"
        ]
    },
    "901": {
        "question": "Меланоциты располагаются в слое кожи",
        "answers": [
            "эпидермис",
            "гиподерма",
            "сосочковый слой дермы",
            "сетчатый слой дермы"
        ],
        "rightAnswer": [
            "эпидермис"
        ]
    },
    "902": {
        "question": "Почки вырабатывает в юкстагломерулярном аппарате",
        "answers": [
            "ренин",
            "простгландины",
            "эстроген",
            "андрогены"
        ],
        "rightAnswer": [
            "ренин"
        ]
    },
    "903": {
        "question": "Фильтрационный барьер почки не пропускает",
        "answers": [
            "эритроциты",
            "глюкозу",
            "воду",
            "ионы натрия"
        ],
        "rightAnswer": [
            "эритроциты"
        ]
    },
    "904": {
        "question": "Третичный фолликул яичника представлен",
        "answers": [
            "многослойным эпителием, овоцитом, яиценосным бугорком",
            "однослойным плоским эпителием, яиценосным бугорком",
            "гладкой мышечной тканью, овоцитом, яиценосным бугорком",
            "рыхлой соединительной тканью,овоцитом,яиценосным бугорком"
        ],
        "rightAnswer": [
            "многослойным эпителием, овоцитом, яиценосным бугорком"
        ]
    },
    "905": {
        "question": "Менструальный цикл регулируется эндокринной железой",
        "answers": [
            "гипофиз",
            "паращитовидной",
            "надпочечник",
            "щитовидной"
        ],
        "rightAnswer": [
            "гипофиз"
        ]
    },
    "906": {
        "question": "Функции сурфанктанта",
        "answers": [
            "предупреждение слипание альвеол",
            "питание тканей",
            "защитная",
            "кровоснабжение органа"
        ],
        "rightAnswer": [
            "предупреждение слипание альвеол"
        ]
    },
    "907": {
        "question": "Альвеолярный мешочек - это",
        "answers": [
            "расширение в конце ацинуса",
            "клетки ацинуса",
            "респираторная бронхиола",
            "воздухоносный путь"
        ],
        "rightAnswer": [
            "расширение в конце ацинуса"
        ]
    },
    "908": {
        "question": "Структурной единицей лёгкого является",
        "answers": [
            "ацинус",
            "альвеоллы",
            "бронхи",
            "сурфанктант"
        ],
        "rightAnswer": [
            "ацинус"
        ]
    },
    "909": {
        "question": "«аерогематологический барьер» - это",
        "answers": [
            "между воздухом и кровью",
            "газообмен между воздухом и тканями",
            "между воздухом и альвеолами",
            "между капиллярами и альвеолоцитами"
        ],
        "rightAnswer": [
            "между воздухом и кровью"
        ]
    },
    "910": {
        "question": "Рост человека регулирует гормон",
        "answers": [
            "соматотропный",
            "альдостерон",
            "адреналин",
            "йодтиронин"
        ],
        "rightAnswer": [
            "соматотропный"
        ]
    },
    "911": {
        "question": "Секрецию молочной железы регулирует гормон",
        "answers": [
            "лактотропный",
            "вазопрессин",
            "окситоцин",
            "фолликулостимулирующий"
        ],
        "rightAnswer": [
            "лактотропный"
        ]
    },
    "912": {
        "question": "Какой гормон гипофиза сокращает мускулатуру матки",
        "answers": [
            "окситоцин",
            "норадреналин",
            "андрогены",
            "паратгормон"
        ],
        "rightAnswer": [
            "окситоцин"
        ]
    },
    "913": {
        "question": "Основу сосочков языка составляет",
        "answers": [
            "эпителиальная ткань",
            "соединительная ткань",
            "мышечная ткань",
            "нервная ткань"
        ],
        "rightAnswer": [
            "эпителиальная ткань"
        ]
    },
    "914": {
        "question": "Функцию кроветворения в эмбриональный период выполняет",
        "answers": [
            "печень",
            "селезёнка",
            "лимфатический узел",
            "желудок"
        ],
        "rightAnswer": [
            "печень"
        ]
    },
    "915": {
        "question": "Накопление витаминов а, д, е, к происходит в органе",
        "answers": [
            "печень",
            "желудок",
            "пищевод",
            "кишечник"
        ],
        "rightAnswer": [
            "печень"
        ]
    },
    "916": {
        "question": "Желудок вырабатывает",
        "answers": [
            "желудочный сок",
            "инсулин",
            "глюкагон",
            "панкреатический сок"
        ],
        "rightAnswer": [
            "желудочный сок"
        ]
    },
    "917": {
        "question": "Функция миокарда",
        "answers": [
            "передача восприятия, сокращение",
            "транспортная",
            "обмен веществ",
            "секреторная"
        ],
        "rightAnswer": [
            "передача восприятия, сокращение"
        ]
    },
    "918": {
        "question": "К артерии мышечного типа относится сосуд",
        "answers": [
            "нижних конечностей",
            "подключичная",
            "аорта",
            "лёгочная"
        ],
        "rightAnswer": [
            "нижних конечностей"
        ]
    },
    "919": {
        "question": "К заболеваниям, передающимся через воздух относится",
        "answers": [
            "ветряная оспа",
            "столбняк",
            "сибирская язва",
            "дизентерия"
        ],
        "rightAnswer": [
            "ветряная оспа"
        ]
    },
    "920": {
        "question": "Батометр необходим для",
        "answers": [
            "отбора проб воды",
            "измерения глубины водоема",
            "измерения температуры",
            "определения рН"
        ],
        "rightAnswer": [
            "отбора проб воды"
        ]
    },
    "921": {
        "question": "В состав атмосферного воздуха входит кислород в концентрации (%)",
        "answers": [
            "21",
            "50",
            "78",
            "0,4"
        ],
        "rightAnswer": [
            "21"
        ]
    },
    "922": {
        "question": "Основным источником загрязнения воздуха в городах является",
        "answers": [
            "автотранспорт",
            "тепловые электростанции",
            "пожары",
            "промышленность"
        ],
        "rightAnswer": [
            "автотранспорт"
        ]
    },
    "923": {
        "question": "Пыль, содержащая двуокись кремния, вызывает заболевания",
        "answers": [
            "дыхательной системы (силикоз)",
            "кроветворной системы",
            "костной системы",
            "глаз"
        ],
        "rightAnswer": [
            "дыхательной системы (силикоз)"
        ]
    },
    "924": {
        "question": "Бактерицидным действием обладают лучи",
        "answers": [
            "ультрафиолетовые",
            "видимые",
            "инфракрасные",
            "зеленые"
        ],
        "rightAnswer": [
            "ультрафиолетовые"
        ]
    },
    "925": {
        "question": "Измерение влажности воздуха проводятся с помощью",
        "answers": [
            "психрометра",
            "термометра",
            "анемометра",
            "барометра"
        ],
        "rightAnswer": [
            "психрометра"
        ]
    },
    "926": {
        "question": "Измерение скорости движения воздуха проводится",
        "answers": [
            "метеометром",
            "психрометром",
            "актинометром",
            "фотометром"
        ],
        "rightAnswer": [
            "метеометром"
        ]
    },
    "927": {
        "question": "Хлорид бария необходим для определения в воздухе",
        "answers": [
            "оксида серы",
            "двуокиси азота",
            "хлористого водорода",
            "пыли"
        ],
        "rightAnswer": [
            "оксида серы"
        ]
    },
    "928": {
        "question": "Процент отдачи тепла организмом человека, приходящийся на долю излучения",
        "answers": [
            "45",
            "30",
            "25",
            "10"
        ],
        "rightAnswer": [
            "45"
        ]
    },
    "929": {
        "question": "Условия, которые вызывают увеличение теплоотдачи за счет испарения пота",
        "answers": [
            "повышение температуры",
            "увеличение влажности воздуха",
            "понижение температуры",
            "усиление физической нагрузки"
        ],
        "rightAnswer": [
            "повышение температуры"
        ]
    },
    "930": {
        "question": "К эндемическим заболеваниям относится",
        "answers": [
            "флюороз",
            "туберкулез",
            "ботулизм",
            "холера"
        ],
        "rightAnswer": [
            "флюороз"
        ]
    },
    "931": {
        "question": "Пониженное содержание фтора в воде, пище приводит",
        "answers": [
            "кариесу",
            "эндемическому зобу",
            "флюорозу",
            "метгемоглобинемии"
        ],
        "rightAnswer": [
            "кариесу"
        ]
    },
    "932": {
        "question": "Вода питьевая должна быть",
        "answers": [
            "бесцветной",
            "желтоватой",
            "зеленоватой",
            "красноватой"
        ],
        "rightAnswer": [
            "бесцветной"
        ]
    },
    "933": {
        "question": "Оценка запаха воды проводится",
        "answers": [
            "баллах",
            "градусах",
            "процентах",
            "мг/л"
        ],
        "rightAnswer": [
            "баллах"
        ]
    },
    "934": {
        "question": "Общая жесткость воды характеризуется содержанием",
        "answers": [
            "солей Са и Mg",
            "железа",
            "фтора",
            "нитритов"
        ],
        "rightAnswer": [
            "солей Са и Mg"
        ]
    },
    "935": {
        "question": "При определении общей жесткости воды добавляют",
        "answers": [
            "трилон Б",
            "р. Грисса",
            "р. Несслера",
            "аммиак"
        ],
        "rightAnswer": [
            "трилон Б"
        ]
    },
    "936": {
        "question": "Рн воды определяют с помощью",
        "answers": [
            "иономера",
            "фотометра",
            "титратора",
            "аспиратора"
        ],
        "rightAnswer": [
            "иономера"
        ]
    },
    "937": {
        "question": "При определении содержания нитритов добавляют",
        "answers": [
            "р. Грисса",
            "р. Несслера",
            "трилон Б",
            "кислоту"
        ],
        "rightAnswer": [
            "р. Грисса"
        ]
    },
    "938": {
        "question": "При определении содержания азота аммонийных солей добавляют",
        "answers": [
            "р. Несслера",
            "р. Грисса",
            "трилон Б",
            "йод"
        ],
        "rightAnswer": [
            "р. Несслера"
        ]
    },
    "939": {
        "question": "При определении содержания общего железа добавляют",
        "answers": [
            "роданид аммония",
            "йод",
            "р. Грисса",
            "р. Несслера"
        ],
        "rightAnswer": [
            "роданид аммония"
        ]
    },
    "940": {
        "question": "При определении сульфатов в воде добавляют",
        "answers": [
            "хлорид бария",
            "крахмал",
            "йод",
            "аммиак"
        ],
        "rightAnswer": [
            "хлорид бария"
        ]
    },
    "941": {
        "question": "Для определения содержания азота нитритов в воде используется метод",
        "answers": [
            "фотометрический",
            "нефелометрический",
            "радиологический",
            "титриметрический"
        ],
        "rightAnswer": [
            "фотометрический"
        ]
    },
    "942": {
        "question": "К органолептическим показателям воды относится",
        "answers": [
            "запах",
            "жесткость",
            "водородный показатель",
            "железо"
        ],
        "rightAnswer": [
            "запах"
        ]
    },
    "943": {
        "question": "К химическим способам обеззараживания воды относится",
        "answers": [
            "хлорирование",
            "кипячение",
            "облучение УФЛ",
            "облучение гамма-лучами"
        ],
        "rightAnswer": [
            "хлорирование"
        ]
    },
    "944": {
        "question": "При коагуляции воды добавляют",
        "answers": [
            "серокислый алюминий",
            "хлор",
            "фтор",
            "озон"
        ],
        "rightAnswer": [
            "серокислый алюминий"
        ]
    },
    "945": {
        "question": "Высокие концентрации нитратов в воде и пище приводит",
        "answers": [
            "метгемоглобинемии",
            "флюорозу",
            "кариесу",
            "эндемическому зобу"
        ],
        "rightAnswer": [
            "метгемоглобинемии"
        ]
    },
    "946": {
        "question": "При определении остаточного хлора в воде добавляют",
        "answers": [
            "калий йодистый",
            "барий хлористый",
            "аммиак",
            "щелочь"
        ],
        "rightAnswer": [
            "калий йодистый"
        ]
    },
    "947": {
        "question": "Метод йодометрии используется для определения",
        "answers": [
            "активного хлора",
            "общего железа",
            "хлоридов",
            "нитритов"
        ],
        "rightAnswer": [
            "активного хлора"
        ]
    },
    "948": {
        "question": "В гигиеническом отношении более приемлемым для водоснабжения являются",
        "answers": [
            "межпластовые воды",
            "грунтовые воды",
            "реки",
            "озера"
        ],
        "rightAnswer": [
            "межпластовые воды"
        ]
    },
    "949": {
        "question": "Вода открытых водоемов характеризуется",
        "answers": [
            "бактериальной обсемененностью",
            "постоянством состава",
            "высокой минерализацией",
            "низким содержанием взвешенных веществ"
        ],
        "rightAnswer": [
            "бактериальной обсемененностью"
        ]
    },
    "950": {
        "question": "Наиболее защищенными водоисточниками от внешнего загрязнения являются",
        "answers": [
            "межпластовые",
            "грунтовые",
            "почвенные",
            "реки"
        ],
        "rightAnswer": [
            "межпластовые"
        ]
    },
    "951": {
        "question": "К физическому методу обеззараживания воды относится",
        "answers": [
            "ультразвук",
            "хлорирование",
            "озонирование",
            "серебрение"
        ],
        "rightAnswer": [
            "ультразвук"
        ]
    },
    "952": {
        "question": "К заболеваниям, которые передаются через загрязненную почву относится",
        "answers": [
            "столбняк",
            "корь",
            "пневмония",
            "краснуха"
        ],
        "rightAnswer": [
            "столбняк"
        ]
    },
    "953": {
        "question": "К геогельминтам относится",
        "answers": [
            "аскариды",
            "печеночный сосальщик",
            "широкий лентец",
            "трихинелла"
        ],
        "rightAnswer": [
            "аскариды"
        ]
    },
    "954": {
        "question": "Наиболее благоприятным с гигиенической точки зрения методом обезвреживания твердых отбросов является",
        "answers": [
            "мусороперерабатывающие заводы",
            "поля компостирования",
            "мусоросжигательные заводы",
            "свалки"
        ],
        "rightAnswer": [
            "мусороперерабатывающие заводы"
        ]
    },
    "955": {
        "question": "Накопление свинца в растениях происходит",
        "answers": [
            "вблизи автомагистралей",
            "горах",
            "водоемах",
            "полях"
        ],
        "rightAnswer": [
            "вблизи автомагистралей"
        ]
    },
    "956": {
        "question": "Превращение выбросов автотранспорта в фотооксиданты осуществляется",
        "answers": [
            "ультрафиолетовыми лучами",
            "водяными парами",
            "углекислым газом",
            "азотом"
        ],
        "rightAnswer": [
            "ультрафиолетовыми лучами"
        ]
    },
    "957": {
        "question": "Сернистый газ образуется при сжигании",
        "answers": [
            "угля",
            "природного газа",
            "древесины",
            "бензина"
        ],
        "rightAnswer": [
            "угля"
        ]
    },
    "958": {
        "question": "Действие сернистого газа заключается в поражении системы",
        "answers": [
            "дыхательной",
            "костной",
            "сосудистой",
            "пищеварительной"
        ],
        "rightAnswer": [
            "дыхательной"
        ]
    },
    "959": {
        "question": "Химическим соединением, вызывающим злокачественные опухоли, является",
        "answers": [
            "бенз(а)пирен",
            "окись серы",
            "окись углерода",
            "азот"
        ],
        "rightAnswer": [
            "бенз(а)пирен"
        ]
    },
    "960": {
        "question": "Основным мероприятием по снижению выбросов в атмосферу является",
        "answers": [
            "технологические",
            "планировочные",
            "санитарно-технические",
            "законодательные"
        ],
        "rightAnswer": [
            "технологические"
        ]
    },
    "961": {
        "question": "Концентрация загрязняющих веществ в воздухе выражается",
        "answers": [
            "мг/м 3",
            "процентах",
            "мл",
            "граммах"
        ],
        "rightAnswer": [
            "мг/м 3"
        ]
    },
    "962": {
        "question": "Извлечение крупных отбросов при очистке сточных вод проводится на",
        "answers": [
            "решетках",
            "фильтрах",
            "сетках",
            "ковшах"
        ],
        "rightAnswer": [
            "решетках"
        ]
    },
    "963": {
        "question": "Минеральные примеси сточных вод задерживаются с помощью",
        "answers": [
            "песколовок",
            "фильтров",
            "сеток",
            "решеток"
        ],
        "rightAnswer": [
            "песколовок"
        ]
    },
    "964": {
        "question": "Санитарное состояние почвы характеризуется",
        "answers": [
            "наличием яиц гельминтов",
            "температурой",
            "влажностью",
            "гигроскопичностью"
        ],
        "rightAnswer": [
            "наличием яиц гельминтов"
        ]
    },
    "965": {
        "question": "К микроорганизмам, образующим споры в почве не относятся возбудители",
        "answers": [
            "дизентерии",
            "столбняка",
            "сибирской язвы",
            "ботулизма"
        ],
        "rightAnswer": [
            "дизентерии"
        ]
    },
    "966": {
        "question": "К микроорганизмам, образующим споры в почве относятся возбудители",
        "answers": [
            "ботулизма",
            "дифтерии",
            "малярии",
            "брюшного тифа"
        ],
        "rightAnswer": [
            "ботулизма"
        ]
    },
    "967": {
        "question": "Источником аминокислот для человека является",
        "answers": [
            "молоко и молочные продукты",
            "фрукты",
            "крупы",
            "макаронные изделия"
        ],
        "rightAnswer": [
            "молоко и молочные продукты"
        ]
    },
    "968": {
        "question": "Источниками углеводов являются",
        "answers": [
            "картофель",
            "мясо",
            "рыба",
            "яйца"
        ],
        "rightAnswer": [
            "картофель"
        ]
    },
    "969": {
        "question": "Высоким содержанием крахмала характеризуется",
        "answers": [
            "картофель",
            "мед",
            "виноград",
            "яйца"
        ],
        "rightAnswer": [
            "картофель"
        ]
    },
    "970": {
        "question": "Перистальтика кишечника усиливается с помощью",
        "answers": [
            "клетчатки",
            "крахмала",
            "сахарозы",
            "глюкозы"
        ],
        "rightAnswer": [
            "клетчатки"
        ]
    },
    "971": {
        "question": "К углеводам, практически нерасщепляемым в организме человека относится",
        "answers": [
            "клетчатка",
            "лактоза",
            "сахароза",
            "глюкоза"
        ],
        "rightAnswer": [
            "клетчатка"
        ]
    },
    "972": {
        "question": "К источникам полиненасыщенных жирных кислот относится",
        "answers": [
            "подсолнечное масло",
            "бараний жир",
            "говяжий жир",
            "овощи"
        ],
        "rightAnswer": [
            "подсолнечное масло"
        ]
    },
    "973": {
        "question": "Минеральным элементом, придающим особую прочность костям, является",
        "answers": [
            "кальций",
            "фосфор",
            "калий",
            "натрий"
        ],
        "rightAnswer": [
            "кальций"
        ]
    },
    "974": {
        "question": "Источником кальция и фосфора является",
        "answers": [
            "творог",
            "зеленый лук",
            "вермишель",
            "картофель"
        ],
        "rightAnswer": [
            "творог"
        ]
    },
    "975": {
        "question": "Рыба является источником",
        "answers": [
            "фосфора",
            "витамина С",
            "углеводов",
            "витамина В"
        ],
        "rightAnswer": [
            "фосфора"
        ]
    },
    "976": {
        "question": "Источником калия является",
        "answers": [
            "курага",
            "огурец",
            "лимон",
            "масло"
        ],
        "rightAnswer": [
            "курага"
        ]
    },
    "977": {
        "question": "Недостаточное поступление в организм железа характеризуется",
        "answers": [
            "анемией",
            "снижением прочности костей",
            "проницаемостью сосудов",
            "нарушением водного обмена"
        ],
        "rightAnswer": [
            "анемией"
        ]
    },
    "978": {
        "question": "Пищевым продуктом богатым витамином «а» является",
        "answers": [
            "печень рыб",
            "картофель",
            "клюква",
            "сахар"
        ],
        "rightAnswer": [
            "печень рыб"
        ]
    },
    "979": {
        "question": "Пищевым продуктом, источником витамина «с» является",
        "answers": [
            "плоды шиповника",
            "мясо",
            "морковь",
            "хлеб"
        ],
        "rightAnswer": [
            "плоды шиповника"
        ]
    },
    "980": {
        "question": "К источникам витамина «с» относятся продукты",
        "answers": [
            "черная смородина",
            "сливочное масло",
            "горох",
            "огурцы"
        ],
        "rightAnswer": [
            "черная смородина"
        ]
    },
    "981": {
        "question": "Шиповник является источником витамина",
        "answers": [
            "«С»",
            "«Е»",
            "«В 6 »",
            "«А»"
        ],
        "rightAnswer": [
            "«С»"
        ]
    },
    "982": {
        "question": "Цинга характеризуется дефицитом витамина",
        "answers": [
            "«С»",
            "«РР»",
            "«К»",
            "«Д»"
        ],
        "rightAnswer": [
            "«С»"
        ]
    },
    "983": {
        "question": "Определение пористости хлеба проводится",
        "answers": [
            "прибором Журавлева",
            "лактоденсиметром",
            "бутирометром",
            "рефрактометром"
        ],
        "rightAnswer": [
            "прибором Журавлева"
        ]
    },
    "984": {
        "question": "Лактоденсиметр необходим для определения",
        "answers": [
            "плотности молока",
            "содержания жира",
            "соды",
            "крахмала"
        ],
        "rightAnswer": [
            "плотности молока"
        ]
    },
    "985": {
        "question": "Единицей кислотности молока является",
        "answers": [
            "градус Тернера",
            "градус Цельсия",
            "процент",
            "градус Кельвина"
        ],
        "rightAnswer": [
            "градус Тернера"
        ]
    },
    "986": {
        "question": "Фальсифицируют молоко с помощью",
        "answers": [
            "соды",
            "соли",
            "сахара",
            "жира"
        ],
        "rightAnswer": [
            "соды"
        ]
    },
    "987": {
        "question": "Причиной возникновения порока соленой рыбы «ржавчины» является",
        "answers": [
            "окисление жира",
            "соприкосновение с ржавой тарой",
            "взаимодействие с солью",
            "развитие бактерии пигментообразующих"
        ],
        "rightAnswer": [
            "окисление жира"
        ]
    },
    "988": {
        "question": "Бурый цвет покровов соленой рыбы называется",
        "answers": [
            "ржавчина",
            "фуксии",
            "загар",
            "закал"
        ],
        "rightAnswer": [
            "ржавчина"
        ]
    },
    "989": {
        "question": "Признаком пищевого отравления является",
        "answers": [
            "связь заболевания с приемом определенной пищи",
            "заразность",
            "спорадический характер",
            "нарушение кратности приема пищи"
        ],
        "rightAnswer": [
            "связь заболевания с приемом определенной пищи"
        ]
    },
    "990": {
        "question": "К пищевым продуктам, вызывающим ботулизм относятся",
        "answers": [
            "консервы домашнего приготовления",
            "кремовые изделия",
            "яйца",
            "макароны с фаршем"
        ],
        "rightAnswer": [
            "консервы домашнего приготовления"
        ]
    },
    "991": {
        "question": "Ботулизм может возникнуть при употреблении грибов",
        "answers": [
            "маринованных в герметической емкости",
            "жареных",
            "отварных",
            "соленых"
        ],
        "rightAnswer": [
            "маринованных в герметической емкости"
        ]
    },
    "992": {
        "question": "К пищевым микотоксикозам относятся отравления",
        "answers": [
            "микроскопическими грибами",
            "грибами",
            "стафилококками",
            "протеем"
        ],
        "rightAnswer": [
            "микроскопическими грибами"
        ]
    },
    "993": {
        "question": "Вредным веществом, попадающим в пищу из проросшего зеленого картофеля, является",
        "answers": [
            "соланин",
            "амигдалин",
            "мускарин",
            "гепарин"
        ],
        "rightAnswer": [
            "соланин"
        ]
    },
    "994": {
        "question": "Продуктом, вызывающим отравление соланином является",
        "answers": [
            "картофель",
            "мясо",
            "хлеб",
            "томаты"
        ],
        "rightAnswer": [
            "картофель"
        ]
    },
    "995": {
        "question": "Возбудителем бактериальных токсикозов является",
        "answers": [
            "стафилококк",
            "кишечная палочка",
            "протей",
            "сальмонелла"
        ],
        "rightAnswer": [
            "стафилококк"
        ]
    },
    "996": {
        "question": "Наиболее ядовитыми грибами являются",
        "answers": [
            "бледная поганка",
            "мухомор",
            "сыроежка",
            "подберезовик"
        ],
        "rightAnswer": [
            "бледная поганка"
        ]
    },
    "997": {
        "question": "Утомление - это физиологическое состояние, которое характеризуется",
        "answers": [
            "обратимостью",
            "необратимостью",
            "угрозой здоровью",
            "инвалидностью"
        ],
        "rightAnswer": [
            "обратимостью"
        ]
    },
    "998": {
        "question": "Переутомление - это состояние организма, которое характеризуется",
        "answers": [
            "необратимостью, может перейти в болезнь",
            "обратимостью",
            "отсутствием опасности для здоровья",
            "благоприятно для здоровья"
        ],
        "rightAnswer": [
            "необратимостью, может перейти в болезнь"
        ]
    },
    "999": {
        "question": "Рабочими профессиями подверженными риску заболеть пневмокониозами являются",
        "answers": [
            "пескоструйщик",
            "кузнец",
            "кондитер",
            "столяр"
        ],
        "rightAnswer": [
            "пескоструйщик"
        ]
    },
    "1000": {
        "question": "Видом излучения, обладающим самой высокой проникающей способностью, является",
        "answers": [
            "гамма излучение",
            "альфа-излучение",
            "бета-излучение",
            "инфракрасное"
        ],
        "rightAnswer": [
            "гамма излучение"
        ]
    },
    "1001": {
        "question": "Источниками вибрации на производстве являются",
        "answers": [
            "виброуплотнение бетона",
            "химические вещества",
            "погружение на глубину",
            "высокие температуры"
        ],
        "rightAnswer": [
            "виброуплотнение бетона"
        ]
    },
    "1002": {
        "question": "Наиболее опасным путем поступления ядов на производстве является:",
        "answers": [
            "дыхательные пути",
            "кожные покровы",
            "желудочно-кишечный тракт",
            "слизистые оболочки"
        ],
        "rightAnswer": [
            "дыхательные пути"
        ]
    },
    "1003": {
        "question": "Основным органом в процессе дезинтоксикации химических соединений в организме является",
        "answers": [
            "печень",
            "кишечник",
            "костная ткань",
            "кожа"
        ],
        "rightAnswer": [
            "печень"
        ]
    },
    "1004": {
        "question": "Прибором, которым измеряется освещенность является",
        "answers": [
            "люксметр",
            "анемометр",
            "метеометр",
            "актинометр"
        ],
        "rightAnswer": [
            "люксметр"
        ]
    },
    "1005": {
        "question": "Единицей измерения освещенности является",
        "answers": [
            "люкс",
            "кандела",
            "децибел",
            "стильб"
        ],
        "rightAnswer": [
            "люкс"
        ]
    },
    "1006": {
        "question": "Единицей измерения уровня шума является",
        "answers": [
            "децибел (дБ)",
            "люкс",
            "герц",
            "паскаль"
        ],
        "rightAnswer": [
            "децибел (дБ)"
        ]
    },
    "1007": {
        "question": "Инфразвук характеризуется частотой",
        "answers": [
            "ниже 20Гц",
            "от 20Гц - 20 кГц",
            "больше 20 кГц",
            "свыше 50 кГц"
        ],
        "rightAnswer": [
            "ниже 20Гц"
        ]
    },
    "1008": {
        "question": "Ультразвук характеризуется частотой",
        "answers": [
            "выше 20 кГц",
            "ниже 20ГЦ",
            "от 20Гц - 20 кГц",
            "свыше 50 кГц"
        ],
        "rightAnswer": [
            "выше 20 кГц"
        ]
    },
}

let mapQuestions = {};
o.forEach(x => {
    if (!mapQuestions[x.question]) {
        mapQuestions[x.question] = [];
    }
    mapQuestions[x.question].push(x);
});
console.log(Object.values(mapQuestions).filter(x => x.length > 1))
let g = [];
for (let key in gos) {
    g.push(gos[key]);
}

function normalizeString(str) {
    if (typeof str !== 'string') return str;
    const similarCharsMap = {
        'А': 'A', 'В': 'B', 'Е': 'E', 'К': 'K', 'М': 'M',
        'Н': 'H', 'О': 'O', 'Р': 'P', 'С': 'C', 'Т': 'T',
        'Х': 'X', 'а': 'a', 'е': 'e', 'о': 'o', 'р': 'p',
        'с': 'c', 'у': 'y', 'х': 'x'
    };
    return str
        .trim()
        .toLowerCase()
        .split('')
        .map(char => similarCharsMap[char] || char)
        .join('');
}

function normalizeValue(val) {
    if (Array.isArray(val)) {
        return val.map(normalizeValue).sort();
    } else if (typeof val === 'string') {
        return normalizeString(val);
    }
    return val;
}

function areObjectsCompletelyEqual(obj1, obj2) {
    const keys = new Set([...Object.keys(obj1), ...Object.keys(obj2)]);
    for (const key of keys) {
        const val1 = normalizeValue(obj1[key]);
        const val2 = normalizeValue(obj2[key]);

        if (JSON.stringify(val1) !== JSON.stringify(val2)) return false;
    }
    return true;
}

function getDifferencesStrict(arr1, arr2) {
    const usedIndices2 = new Set();
    const result = [];

    const remaining1 = [];
    const remaining2 = new Set(arr2.map((_, i) => i));

    // 1. Найдём полностью совпадающие объекты и исключим их
    arr1.forEach(obj1 => {
        let matched = false;

        for (let i = 0; i < arr2.length; i++) {
            if (usedIndices2.has(i)) continue;

            if (areObjectsCompletelyEqual(obj1, arr2[i])) {
                usedIndices2.add(i);
                remaining2.delete(i);
                matched = true;
                break;
            }
        }

        if (!matched) remaining1.push(obj1);
    });

    // 2. Ищем среди оставшихся: modified / removed
    remaining1.forEach(obj1 => {
        let matchedIndex = null;
        let diff = null;

        for (let i of remaining2) {
            const obj2 = arr2[i];
            if (normalizeValue(obj1.question) === normalizeValue(obj2.question)) {
                // question совпадает — проверим остальные поля
                const fieldDiffs = {};
                const allKeys = new Set([...Object.keys(obj1), ...Object.keys(obj2)]);

                allKeys.forEach(key => {
                    if (key === "question") return;

                    const val1 = normalizeValue(obj1[key]);
                    const val2 = normalizeValue(obj2[key]);

                    if (JSON.stringify(val1) !== JSON.stringify(val2)) {
                        fieldDiffs[key] = {
                            value1: obj1[key],
                            value2: obj2[key]
                        };
                    }
                });

                if (Object.keys(fieldDiffs).length > 0) {
                    matchedIndex = i;
                    diff = fieldDiffs;
                    break;
                }
            }
        }

        if (matchedIndex !== null) {
            result.push({
                question: obj1.question,
                status: "modified",
                differences: diff,
                from: obj1,
                to: arr2[matchedIndex]
            });
            remaining2.delete(matchedIndex);
        } else {
            result.push({
                question: obj1.question,
                status: "removed",
                from: obj1,
                to: null
            });
        }
    });

    // 3. Всё, что осталось в arr2 — это добавленные
    for (let i of remaining2) {
        result.push({
            question: arr2[i].question,
            status: "added",
            from: null,
            to: arr2[i]
        });
    }

    return result;
}

// let diff1 = getDifferencesStrict(o, g);
let diff2 = getDifferencesStrict(g, o);
// console.log(diff1);
console.log(diff2);