let microBiologyWord = {
    "1": {
        "question": "Колонии в R - форме имеют следующие признаки:",
        "rightAnswer": [
            "неправильной формы"
        ],
        "answers": [
            "неправильной формы",
            "гладкие",
            "блестящие",
            "правильные"
        ]
    },
    "2": {
        "question": "Для исследования перевязочного и хирургического материала на стерильность требуются:",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "среда Сабуро",
            "тиогликолевая среда",
            "сахарный бульон Хоттингера"
        ]
    },
    "3": {
        "question": "Ученый,   который   синтезировал   первые   химиотерапевтические препараты:",
        "rightAnswer": [
            "Эрлих"
        ],
        "answers": [
            "Эрлих",
            "Пастер",
            "Ермольева",
            "Флеминг"
        ]
    },
    "4": {
        "question": "Антибиотик, полученный из грибов:",
        "rightAnswer": [
            "пенициллин"
        ],
        "answers": [
            "пенициллин",
            "интерферон",
            "лизоцим",
            "экмолин"
        ]
    },
    "5": {
        "question": "Антибиотик, нарушающий синтез клеточной стенки бактерий:",
        "rightAnswer": [
            "цефалоспорин"
        ],
        "answers": [
            "цефалоспорин",
            "тетрациклин",
            "левомицетин",
            "срептомицин"
        ]
    },
    "6": {
        "question": "Посевы хир.материала на стерильность на среде Сабуро инкубируют при:",
        "rightAnswer": [
            "20-22 °С"
        ],
        "answers": [
            "20-22 °С",
            "36-37°С",
            "30 -32 °С",
            "35-40°С"
        ]
    },
    "7": {
        "question": "Назовите ученого, которому принадлежит открытие пенициллина:",
        "rightAnswer": [
            "Флемингу"
        ],
        "answers": [
            "Флемингу",
            "Пастеру",
            "Мечникову",
            "Токину"
        ]
    },
    "8": {
        "question": "Антибиотик, полученный из актиномицетов:",
        "rightAnswer": [
            "стрептомицин"
        ],
        "answers": [
            "стрептомицин",
            "интерферон",
            "экмолин",
            "пенициллин"
        ]
    },
    "9": {
        "question": "Назовите противогрибковый антибиотик:",
        "rightAnswer": [
            "леворин"
        ],
        "answers": [
            "леворин",
            "стрептомицин",
            "интерферон",
            "левомицетин"
        ]
    },
    "10": {
        "question": "Назовите осложнение, возникающие после применения антибиотиков широкого спектра действия:",
        "rightAnswer": [
            "нарушение иммунитета"
        ],
        "answers": [
            "нарушение иммунитета",
            "гиповитаминоз",
            "дисбактериоз",
            "аллергия"
        ]
    },
    "11": {
        "question": "Какой из перечисленных методов относится к качественному методу определения чувствительности микроорганизмов к антибиотикам:",
        "rightAnswer": [
            "метод стандартных дисков"
        ],
        "answers": [
            "метод стандартных дисков",
            "метод серийных разведений",
            "титрование по Аппельману",
            "метод обогащения"
        ]
    },
    "12": {
        "question": "Назовите ученого, которому принадлежит открытие антимикробных веществ, полученных из растений:",
        "rightAnswer": [
            "Токин"
        ],
        "answers": [
            "Токин",
            "мечников",
            "Еремельева",
            "Пастер"
        ]
    },
    "13": {
        "question": "Назовите    антимикробный    препарат,    полученный    из    тканей животных:",
        "rightAnswer": [
            "экмолин"
        ],
        "answers": [
            "экмолин",
            "стрептомицин",
            "пенициллин",
            "канамицин"
        ]
    },
    "14": {
        "question": "В отделениях хирургического профиля методом смывов определяют наличие:",
        "rightAnswer": [
            "синегнойной палочки и протея"
        ],
        "answers": [
            "синегнойной палочки и протея",
            "спор клостридий",
            "спор грибов",
            "туберкулезной палочки"
        ]
    },
    "15": {
        "question": "Патогенность - видовой признак, обусловленный:",
        "rightAnswer": [
            "генетически"
        ],
        "answers": [
            "генетически",
            "фенотипически",
            "генетически и фенотипически",
            "все ответы верны"
        ]
    },
    "16": {
        "question": "Назовите одно из свойств микроорганизмов, обуславливающего его вирулетность, выраженной в способности к прилипанию:",
        "rightAnswer": [
            "адгезия"
        ],
        "answers": [
            "адгезия",
            "колонизация",
            "инвазия",
            "подавление фагоцитоза"
        ]
    },
    "17": {
        "question": "Механизм передачи, при котором возбудитель локализуется в кишечнике:",
        "rightAnswer": [
            "алиментарный"
        ],
        "answers": [
            "алиментарный",
            "трансмиссивный",
            "воздушно-капельный",
            "воздушно-пылевой"
        ]
    },
    "18": {
        "question": "При наличии роста мезофильных анаэробов (исследование консервов):",
        "rightAnswer": [
            "делают мазки и ставят пробу на каталазу"
        ],
        "answers": [
            "делают мазки и ставят пробу на каталазу",
            "делают мазки и окрашивают по Граму",
            "заново пересевают в среду Тароцци",
            "нет верного ответа"
        ]
    },
    "19": {
        "question": "Инфекция, характеризующаяся кратковременным течением:",
        "rightAnswer": [
            "острая"
        ],
        "answers": [
            "острая",
            "хроническая",
            "латентная",
            "атипичная"
        ]
    },
    "20": {
        "question": "Возврат симптомов заболевания:",
        "rightAnswer": [
            "рецидив"
        ],
        "answers": [
            "рецидив",
            "реинфекция",
            "суперинфекция",
            "бактерионосительство"
        ]
    },
    "21": {
        "question": "Циркуляция возбудителя в крови без его размножения:",
        "rightAnswer": [
            "бактериемия"
        ],
        "answers": [
            "бактериемия",
            "септицемия",
            "токсинемия",
            "септикопиемия"
        ]
    },
    "22": {
        "question": "Период инфекционного заболевания до появления первых признаков заболевания:",
        "rightAnswer": [
            "инкубационный"
        ],
        "answers": [
            "инкубационный",
            "продромальный",
            "выздоровления",
            "развития основных клинических явлений"
        ]
    },
    "23": {
        "question": "Фаза размножения, при которой происходит адаптация микробов:",
        "rightAnswer": [
            "лаг-фаза"
        ],
        "answers": [
            "лаг-фаза",
            "логарифмический рост",
            "стационарная фаза",
            "гибель"
        ]
    },
    "24": {
        "question": "Аэромикробиология - наука, изучающая микрофлору...",
        "rightAnswer": [
            "воздуха"
        ],
        "answers": [
            "воздуха",
            "почвы",
            "воды",
            "нет верного ответа"
        ]
    },
    "25": {
        "question": "Транспорт питательных веществ, при котором концентрация среды выше концентрации в клетке:",
        "rightAnswer": [
            "облегчённая диффузия"
        ],
        "answers": [
            "облегчённая диффузия",
            "перенос радикалов",
            "активный транспорт",
            "пассивная диффузия"
        ]
    },
    "26": {
        "question": "Ферменты, способствующие биосинтетическим реакциям клетки:",
        "rightAnswer": [
            "лигазы"
        ],
        "answers": [
            "лигазы",
            "трансферазы",
            "лиазы",
            "оксиредуктазы"
        ]
    },
    "27": {
        "question": "Фаза размножения, при которой происходит истощение питательной среды:",
        "rightAnswer": [
            "логарифмический рост"
        ],
        "answers": [
            "логарифмический рост",
            "лаг-фаза",
            "отмирания",
            "стационарная"
        ]
    },
    "28": {
        "question": "Микроорганизмы, нуждающиеся в готовых органических соединениях:",
        "rightAnswer": [
            "гетеротрофы"
        ],
        "answers": [
            "гетеротрофы",
            "ауксотрофы",
            "хемотрофы",
            "фототрофы"
        ]
    },
    "29": {
        "question": "Назовите     способ     стерилизации     под     действием      высокой температуры:",
        "rightAnswer": [
            "физический"
        ],
        "answers": [
            "физический",
            "механический",
            "химический",
            "биологический"
        ]
    },
    "30": {
        "question": "Укажите,   к   какой   группе   относятся   большинство   патогенных микроорганизмов:",
        "rightAnswer": [
            "мезофиллы"
        ],
        "answers": [
            "мезофиллы",
            "термофилы",
            "психрофилы",
            "сапрофилы"
        ]
    },
    "31": {
        "question": "К действию низких температур устойчивы микроорганизмы:",
        "rightAnswer": [
            "холерный вибрион"
        ],
        "answers": [
            "холерный вибрион",
            "менингококк",
            "возбудитель коклюша",
            "дифтерийная палочка"
        ]
    },
    "32": {
        "question": "Чувствительны к высушиванию следующие микроорганизмы:",
        "rightAnswer": [
            "менингококки"
        ],
        "answers": [
            "менингококки",
            "сальмонеллы тифа",
            "микобактерии туберкулеза",
            "холерный вибрион"
        ]
    },
    "33": {
        "question": "Ультразвук действует на:",
        "rightAnswer": [
            "клеточную стенку"
        ],
        "answers": [
            "клеточную стенку",
            "повреждает ДНК",
            "жгутики",
            "споры"
        ]
    },
    "34": {
        "question": "К свойствам антигена относят:",
        "rightAnswer": [
            "чужеродность"
        ],
        "answers": [
            "чужеродность",
            "токсигенность",
            "вирулентность",
            "патогенность"
        ]
    },
    "35": {
        "question": "К центральным органам иммунной системы относят:",
        "rightAnswer": [
            "вилочковую железу"
        ],
        "answers": [
            "вилочковую железу",
            "кровь",
            "селезенку",
            "лимфатические узлы"
        ]
    },
    "36": {
        "question": "Отбор воды в открытых водоёмах берут на глубине:",
        "rightAnswer": [
            "10-15 см"
        ],
        "answers": [
            "10-15 см",
            "0,5 см",
            "20-30 см",
            "1 м"
        ]
    },
    "37": {
        "question": "К периферическим органам иммунной системы относят:",
        "rightAnswer": [
            "кровь"
        ],
        "answers": [
            "кровь",
            "вилочковую железу",
            "костный мозг",
            "печень"
        ]
    },
    "38": {
        "question": "Клеточными факторами неспецифической защиты организма являются:",
        "rightAnswer": [
            "макрофаги"
        ],
        "answers": [
            "макрофаги",
            "комплемент",
            "лизоцим",
            "антигены"
        ]
    },
    "39": {
        "question": "К неспецифическим гуморальным факторам защиты организма относят:",
        "rightAnswer": [
            "комплемент"
        ],
        "answers": [
            "комплемент",
            "антитела",
            "макрофаги",
            "антиген"
        ]
    },
    "40": {
        "question": "Реакцией гиперчувствительности немедленного типа является:",
        "rightAnswer": [
            "лекарственная аллергия"
        ],
        "answers": [
            "лекарственная аллергия",
            "инфекционная аллергия",
            "анафилаксия",
            "контактный дерматит"
        ]
    },
    "41": {
        "question": "Для выявления в воде ОКБ и ТКБ используют следующие методы:",
        "rightAnswer": [
            "мембранных фильтров"
        ],
        "answers": [
            "мембранных фильтров",
            "диско-диффузионный",
            "аспирационный",
            "седиментационный"
        ]
    },
    "42": {
        "question": "При серодиагностике известны:",
        "rightAnswer": [
            "антигены"
        ],
        "answers": [
            "антигены",
            "антитела",
            "реагины",
            "преципитат"
        ]
    },
    "43": {
        "question": "Сыворотку получают у больного:",
        "rightAnswer": [
            "на вторую неделю заболевания"
        ],
        "answers": [
            "на вторую неделю заболевания",
            "в первую неделю заболевания",
            "в первые часы заболевания",
            "не имеет значения"
        ]
    },
    "44": {
        "question": "Кровь берут из вены в количестве:",
        "rightAnswer": [
            "5 мл"
        ],
        "answers": [
            "5 мл",
            "2 мл",
            "1 мл",
            "не имеет значения"
        ]
    },
    "45": {
        "question": "Для обнаружения протея при исследовании мяса используют следующий метод посева:",
        "rightAnswer": [
            "по Шукевичу"
        ],
        "answers": [
            "по Шукевичу",
            "газоном",
            "в толщу агара",
            "глубинным методом"
        ]
    },
    "46": {
        "question": "Обсеменение молока и молочных изделий неспецифической микрофлорой может произойти в момент...",
        "rightAnswer": [
            "всё перечисленное верно"
        ],
        "answers": [
            "всё перечисленное верно",
            "хранения",
            "расфасовки",
            "транспортировки"
        ]
    },
    "47": {
        "question": "Способ фильтрации сред:",
        "rightAnswer": [
            "отстаиванием"
        ],
        "answers": [
            "отстаиванием",
            "с помощью индикаторных бумажек",
            "с помощью антибиотиков",
            "центрифугированием"
        ]
    },
    "48": {
        "question": "Вещества, входящие в среды Гисса:",
        "rightAnswer": [
            "углеводы"
        ],
        "answers": [
            "углеводы",
            "кровь",
            "желатин",
            "сыворотка"
        ]
    },
    "49": {
        "question": "Жидкие элективные среды:",
        "rightAnswer": [
            "накопления"
        ],
        "answers": [
            "накопления",
            "консервирующие",
            "специальные",
            "общеупотребительные"
        ]
    },
    "50": {
        "question": "Питательные      среды,      содержащие      постоянное количество  ингредиентов:",
        "rightAnswer": [
            "унифицированные"
        ],
        "answers": [
            "унифицированные",
            "изотонические",
            "влажные",
            "питательные"
        ]
    },
    "51": {
        "question": "Для исследования мяса от образца отбирают:",
        "rightAnswer": [
            "20 г"
        ],
        "answers": [
            "20 г",
            "100 г",
            "300 г",
            "50 г"
        ]
    },
    "52": {
        "question": "Среды, позволяющие отличить вид микроба от другого:",
        "rightAnswer": [
            "дифференниально-диагностические"
        ],
        "answers": [
            "дифференниально-диагностические",
            "основные",
            "общеупотребительные",
            "элективные"
        ]
    },
    "53": {
        "question": "Консервирующая среда:",
        "rightAnswer": [
            "глицериновая смесь"
        ],
        "answers": [
            "глицериновая смесь",
            "МПА",
            "сывороточный агар",
            "МПБ"
        ]
    },
    "54": {
        "question": "При осветлении сред используют:",
        "rightAnswer": [
            "куриный белок"
        ],
        "answers": [
            "куриный белок",
            "кровь",
            "желатин",
            "агар-агар"
        ]
    },
    "55": {
        "question": "Для выделения бактериофага используют:",
        "rightAnswer": [
            "метод Аппельмана"
        ],
        "answers": [
            "метод Аппельмана",
            "диско-диффузионный метод",
            "дорожка по Флемингу",
            "метод Перетца"
        ]
    },
    "56": {
        "question": "Для определения в мясе БГКП в 1г используют питательные среды:",
        "rightAnswer": [
            "Кесслера"
        ],
        "answers": [
            "Кесслера",
            "Эйкмана",
            "ВСА",
            "МПА"
        ]
    },
    "57": {
        "question": "Пигмент у микроорганизмов образуется при попадании света:",
        "rightAnswer": [
            "рассеянного"
        ],
        "answers": [
            "рассеянного",
            "прямого",
            "ультрафиолетовых лучей",
            "инфракрасных лучей"
        ]
    },
    "58": {
        "question": "При культивировании каких микроорганизмов требуется дополнительная влажность:",
        "rightAnswer": [
            "менингококков"
        ],
        "answers": [
            "менингококков",
            "стафилококков",
            "стрептококков",
            "пневмококков"
        ]
    },
    "59": {
        "question": "Для      большинства      микроорганизмов      необходимы       сроки культивирования:",
        "rightAnswer": [
            "18-24 часа"
        ],
        "answers": [
            "18-24 часа",
            "3-10 часов",
            "6-12 часов",
            "24-48 часов"
        ]
    },
    "60": {
        "question": "Какую аэрацию применяют при культивировании микробов глубинным методом:",
        "rightAnswer": [
            "активную"
        ],
        "answers": [
            "активную",
            "пассивную",
            "активную и пассивную",
            "все ответы верны"
        ]
    },
    "61": {
        "question": "По санитарно-эпидемиологическим показаниям консервы исследуют на наличие:",
        "rightAnswer": [
            "возбудителей и токсинов ботулизма"
        ],
        "answers": [
            "возбудителей и токсинов ботулизма",
            "сибирской язвы",
            "сальмонеллёза",
            "бруцеллеза"
        ]
    },
    "62": {
        "question": "Физидеский метод удаления кислорода:",
        "rightAnswer": [
            "использование анаэростата"
        ],
        "answers": [
            "использование анаэростата",
            "среда Китта-Тароцци",
            "метод Виньяля-Вейона",
            "совместное выращивание аэробов и анаэробов"
        ]
    },
    "63": {
        "question": "Риккетсии и вирусы выращивают на:",
        "rightAnswer": [
            "куриных эмбрионах"
        ],
        "answers": [
            "куриных эмбрионах",
            "элективных средах",
            "сложных средах",
            "простых средах"
        ]
    },
    "64": {
        "question": "Для   выделения   чистых   культур   микроорганизмов   используют среды:",
        "rightAnswer": [
            "элективные (?) простые"
        ],
        "answers": [
            "элективные (?) простые",
            "дифференциально-диагностические",
            "все ответы верны"
        ]
    },
    "65": {
        "question": "Колония микроорганизмов чаще всего развивается из:",
        "rightAnswer": [
            "1-ой клетки"
        ],
        "answers": [
            "1-ой клетки",
            "3-х клеток",
            "2-х клеток",
            "2-3-х клеток"
        ]
    },
    "66": {
        "question": "Для выявления мезофильных анаэробов в баночных консервах используют среды:",
        "rightAnswer": [
            "Китта-Тароцци"
        ],
        "answers": [
            "Китта-Тароцци",
            "ЖСА",
            "Эндо",
            "ВСА"
        ]
    },
    "67": {
        "question": "На второй день исследования изучают:",
        "rightAnswer": [
            "культуральные свойства"
        ],
        "answers": [
            "культуральные свойства",
            "протеолитические свойства",
            "морфологические и тинкториальные свойства",
            "сахаролитические свойства"
        ]
    },
    "68": {
        "question": "В чистоте выделенной культуры убеждаются на:",
        "rightAnswer": [
            "3-й день исследования"
        ],
        "answers": [
            "3-й день исследования",
            "1-й день исследования",
            "2-й день исследования",
            "4-й день исследования"
        ]
    },
    "69": {
        "question": "Назовите, какой из структурных элементов клетки сохраняет ее форму:",
        "rightAnswer": [
            "клеточная стенка"
        ],
        "answers": [
            "клеточная стенка",
            "цитоплазма",
            "нуклеоид",
            "слизистый слой"
        ]
    },
    "70": {
        "question": "Назовите в какой из структурных элементов клетки находится муреин:",
        "rightAnswer": [
            "клеточной стенке"
        ],
        "answers": [
            "клеточной стенке",
            "слизистом слое",
            "цитоплазматической мембране",
            "капсуле"
        ]
    },
    "71": {
        "question": "Синтез белка выполняют",
        "rightAnswer": [
            "рибосомы"
        ],
        "answers": [
            "рибосомы",
            "мезосомы",
            "пермеазы",
            "полисомы"
        ]
    },
    "72": {
        "question": "Процессы брожения открыл:",
        "rightAnswer": [
            "Пастер"
        ],
        "answers": [
            "Пастер",
            "Ивановский",
            "Кох",
            "Мечников"
        ]
    },
    "73": {
        "question": "Основной задачей санитарной микробиологии является:",
        "rightAnswer": [
            "предупреждение возникновения инфекционных заболеваний"
        ],
        "answers": [
            "предупреждение возникновения инфекционных заболеваний",
            "разработка методов лабораторной диагностики инфекционных болезней",
            "изучение свойств микроорганизмов",
            "всё перечисленное верно"
        ]
    },
    "74": {
        "question": "Раздел медицинской микробиологии, занимающейся изучением защитных процессов, происходящих в организме:",
        "rightAnswer": [
            "иммунология"
        ],
        "answers": [
            "иммунология",
            "микология",
            "вирусология",
            "санитарная микробиология"
        ]
    },
    "75": {
        "question": "Назовите фамилию ученого, с которым связан морфологический период в развитии микробиологии как науки:",
        "rightAnswer": [
            "Левенгук"
        ],
        "answers": [
            "Левенгук",
            "Мечников",
            "Пастер",
            "Кох"
        ]
    },
    "76": {
        "question": "Варианты внутри вида, отличающиеся по морфологии:",
        "rightAnswer": [
            "морфоварианты"
        ],
        "answers": [
            "морфоварианты",
            "сероварианты",
            "хемоварианты",
            "фаговарианты"
        ]
    },
    "77": {
        "question": "Назовите бактерии, деление которых происходит в двух взаимно перпендикулярных плоскостях:",
        "rightAnswer": [
            "тетракокки"
        ],
        "answers": [
            "тетракокки",
            "микороккки",
            "диплококки",
            "сардины"
        ]
    },
    "78": {
        "question": "Санитарная микробиология занимается изучением...",
        "rightAnswer": [
            "процессов, вызываемых микроорганизмами в окружающей среде;"
        ],
        "answers": [
            "процессов, вызываемых микроорганизмами в окружающей среде;",
            "микроорганизмов, вызывающих заболевания животных",
            "распространение микроорганизмов в окружающей среде",
            "нет верного ответа"
        ]
    },
    "79": {
        "question": "Назовите варианты внутри вида, отличающиеся по антигенной структуре:",
        "rightAnswer": [
            "сероварианты"
        ],
        "answers": [
            "сероварианты",
            "фаговарианты",
            "биоварианты",
            "морфоварианты"
        ]
    },
    "80": {
        "question": "Кокки, вызывающие заболевания у человека:",
        "rightAnswer": [
            "стафилококки"
        ],
        "answers": [
            "стафилококки",
            "сарцины",
            "микрококки",
            "тетракокки"
        ]
    },
    "81": {
        "question": "Бактерии, имеющие жгутики по всей поверхности бактериальной клетки:",
        "rightAnswer": [
            "перитрихи"
        ],
        "answers": [
            "перитрихи",
            "амфитрихии",
            "лофотрихии",
            "монотрихи"
        ]
    },
    "82": {
        "question": "Элементы клетки, выводящие продукты обмена:",
        "rightAnswer": [
            "цитоплазматическая мембрана"
        ],
        "answers": [
            "цитоплазматическая мембрана",
            "жгутики",
            "клеточная стенка",
            "капсула"
        ]
    },
    "83": {
        "question": "Оптимальными условиями, способствующими накоплению микроорганизмов в почве, являются:",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "органические вещества и минеральные соединения",
            "защита от солнечных лучей",
            "достаточная влажность"
        ]
    },
    "84": {
        "question": "Пигменты бактерий выполняют следующие функции:",
        "rightAnswer": [
            "защиты от действия света"
        ],
        "answers": [
            "защиты от действия света",
            "выполнения каталитической функции",
            "защиты от действия инфракрасных лучей",
            "определяет антигенную структуру"
        ]
    },
    "85": {
        "question": "Поступление питательных веществ в клетку с помощью пермеаз, без затраты энергии:",
        "rightAnswer": [
            "пассивная диффузия"
        ],
        "answers": [
            "пассивная диффузия",
            "активный транспорт",
            "перенос радикалов",
            "транслокация химических групп"
        ]
    },
    "86": {
        "question": "Ферменты микробной клетки, участвующие в углеводном обмене:",
        "rightAnswer": [
            "изомеразы"
        ],
        "answers": [
            "изомеразы",
            "оксиредуктазы",
            "лиазы",
            "гидролазы"
        ]
    },
    "87": {
        "question": "Наиболее богата микроорганизмами почва на глубине:",
        "rightAnswer": [
            "10-20 см"
        ],
        "answers": [
            "10-20 см",
            "1 -2 см",
            "30 -40 см",
            "глубже 40 см"
        ]
    },
    "88": {
        "question": "По способу усвоения азота микроорганизмы подразделяются:",
        "rightAnswer": [
            "аминоавтотрофы"
        ],
        "answers": [
            "аминоавтотрофы",
            "литотрофы",
            "аутотрофы",
            "органотрофы"
        ]
    },
    "89": {
        "question": "Транспорт питательных веществ, при котором происходит химическая модификация:",
        "rightAnswer": [
            "перенос радикалов"
        ],
        "answers": [
            "перенос радикалов",
            "активный транспорт",
            "пассивная диффузия",
            "облегчённая диффузия"
        ]
    },
    "90": {
        "question": "Ферменты клетки, катализирующие окислительно-восстановительные реакции:",
        "rightAnswer": [
            "оксидоредуктазы"
        ],
        "answers": [
            "оксидоредуктазы",
            "изомеразы",
            "гидролазы",
            "лиазы"
        ]
    },
    "91": {
        "question": "Почва является постоянным местом обитания:",
        "rightAnswer": [
            "возбудителей ботулизма"
        ],
        "answers": [
            "возбудителей ботулизма",
            "возбудителей холеры",
            "возбудителей коклюша",
            "возбудителей паратифа"
        ]
    },
    "92": {
        "question": "Вирулентность - степень натогенности, обусловлена:",
        "rightAnswer": [
            "генетически и фенотипически"
        ],
        "answers": [
            "генетически и фенотипически",
            "фенотипически",
            "генетически",
            "все ответы верны"
        ]
    },
    "93": {
        "question": "Назовите одно из свойств микроорганизмов, обуславливающего его вирулентность:",
        "rightAnswer": [
            "подавление фагоцитоза"
        ],
        "answers": [
            "подавление фагоцитоза",
            "инвазия",
            "адгезия",
            "колонизация"
        ]
    },
    "94": {
        "question": "Механизм передачи, при котором возбудитель локализуется в дыхательных путях:",
        "rightAnswer": [
            "воздушно-капельный"
        ],
        "answers": [
            "воздушно-капельный",
            "фекально-оральный",
            "вертикальный",
            "трансмиссивный"
        ]
    },
    "95": {
        "question": "Методы отбора проб воздуха:",
        "rightAnswer": [
            "седиментационный"
        ],
        "answers": [
            "седиментационный",
            "фракционный",
            "титрационный",
            "трансмиссивный"
        ]
    },
    "96": {
        "question": "Естественный активный иммунитет вырабатывается в результате:",
        "rightAnswer": [
            "перенесенного заболевания"
        ],
        "answers": [
            "перенесенного заболевания",
            "введения вакцины",
            "получения антител с молоком матери",
            "введения анатоксина"
        ]
    },
    "97": {
        "question": "Естественный пассивный иммунитет вырабатывается в результате:",
        "rightAnswer": [
            "получения антител через плаценту от матери"
        ],
        "answers": [
            "получения антител через плаценту от матери",
            "введения бактериофага",
            "введения сыворотки",
            "перенесенного заболевания"
        ]
    },
    "98": {
        "question": "Для постановки серологической реакции кровь забирают из вены в количестве:",
        "rightAnswer": [
            "5-6 мл"
        ],
        "answers": [
            "5-6 мл",
            "1 мл",
            "3 мл",
            "8-10 мл"
        ]
    },
    "99": {
        "question": "Сроки постановки серологической реакции:",
        "rightAnswer": [
            "2-я неделя болезни"
        ],
        "answers": [
            "2-я неделя болезни",
            "3-я неделя болезни",
            "1-5-й день болезни",
            "1-2-й день болезни"
        ]
    },
    "100": {
        "question": "Препараты из молочнокислых продуктов окрашивают:",
        "rightAnswer": [
            "метиленовым синим"
        ],
        "answers": [
            "метиленовым синим",
            "генциан-фиолетовым",
            "фуксином",
            "по Граму"
        ]
    },
    "101": {
        "question": "Активный иммунитет вырабатывается в результате:",
        "rightAnswer": [
            "перенесенного заболевания"
        ],
        "answers": [
            "перенесенного заболевания",
            "введения сыворотки",
            "получения антител через плаценту",
            "введения бактериофага"
        ]
    },
    "102": {
        "question": "К специфическим факторам защиты относят:",
        "rightAnswer": [
            "антитела"
        ],
        "answers": [
            "антитела",
            "интерферон",
            "антигены",
            "фагоцитоз"
        ]
    },
    "103": {
        "question": "Методом фламбирования стерилизуют:",
        "rightAnswer": [
            "предметные стекла"
        ],
        "answers": [
            "предметные стекла",
            "ножницы",
            "скальпели",
            "металлические шпатели"
        ]
    },
    "104": {
        "question": "Назовите, при каком режиме стерилизуют среды Гисса:",
        "rightAnswer": [
            "100°С - 3 дня по 30 минут"
        ],
        "answers": [
            "100°С - 3 дня по 30 минут",
            "56-58°С - 5 дней по 1 часу",
            "2 атм. - 30 минут",
            "180°С-1час"
        ]
    },
    "105": {
        "question": "Назовите метод стерилизации с использованием антисептиков:",
        "rightAnswer": [
            "химический"
        ],
        "answers": [
            "химический",
            "биологический",
            "использование бактериальных фильтров",
            "физический"
        ]
    },
    "106": {
        "question": "Санитарно-показательными микроорганизмами воды являются:",
        "rightAnswer": [
            "кишечная палочка"
        ],
        "answers": [
            "кишечная палочка",
            "сальмонеллы",
            "шигеллы",
            "протей"
        ]
    },
    "107": {
        "question": "При лизогении фаг находится в клетке в виде:",
        "rightAnswer": [
            "профага"
        ],
        "answers": [
            "профага",
            "зрелых частиц",
            "капсулы",
            "споры"
        ]
    },
    "108": {
        "question": "Назовите метод стерилизации, при котором уничтожаются только безспоровые формы бактерий:",
        "rightAnswer": [
            "пастеризация"
        ],
        "answers": [
            "пастеризация",
            "автоклавирование",
            "тиндализация",
            "УФО"
        ]
    },
    "109": {
        "question": "Укажите температуру, при которой происходит быстрое размножение микроорганизмов:",
        "rightAnswer": [
            "оптимальная"
        ],
        "answers": [
            "оптимальная",
            "минимальная",
            "максимальная",
            "не имеет значения"
        ]
    },
    "110": {
        "question": "Назовите специфическую флору молока и молочных продуктов:",
        "rightAnswer": [
            "молочнокислые стрептококки"
        ],
        "answers": [
            "молочнокислые стрептококки",
            "бруцеллы",
            "БГКП",
            "сальмонеллы"
        ]
    },
    "111": {
        "question": "Питательные среды содержащие легко усвояемые вещества:",
        "rightAnswer": [
            "питательные"
        ],
        "answers": [
            "питательные",
            "унифицированные",
            "изотонические",
            "влажные"
        ]
    },
    "112": {
        "question": "Назовите простые питательные среды:",
        "rightAnswer": [
            "МПБ"
        ],
        "answers": [
            "МПБ",
            "среды Гисса",
            "кровяной агар",
            "сывороточный агар"
        ]
    },
    "113": {
        "question": "Уплотнитель питательных сред:",
        "rightAnswer": [
            "агар-агар"
        ],
        "answers": [
            "агар-агар",
            "углеводы",
            "сыворотка",
            "кровь"
        ]
    },
    "114": {
        "question": "Среды, которые употребляют для культивирования определённого вида микроорганизмов:",
        "rightAnswer": [
            "избирательные"
        ],
        "answers": [
            "избирательные",
            "основные",
            "консервированные",
            "общеупотребительные"
        ]
    },
    "115": {
        "question": "При РА происходит:",
        "rightAnswer": [
            "склеивание клеток"
        ],
        "answers": [
            "склеивание клеток",
            "цитолиз",
            "фагоцитоз",
            "гемолиз"
        ]
    },
    "116": {
        "question": "РА сопровождается образованием:",
        "rightAnswer": [
            "агглютината"
        ],
        "answers": [
            "агглютината",
            "преципитата",
            "гемагглотината",
            "иммунного лизиса"
        ]
    },
    "117": {
        "question": "Перед посевом на выявление клостридий среду Китта-Тароцци:",
        "rightAnswer": [
            "прогревают при 80° - 20 мин"
        ],
        "answers": [
            "прогревают при 80° - 20 мин",
            "прогревают при 45° - 30 мин",
            "прогревают при 60° - 15 мин",
            "не прогревают"
        ]
    },
    "118": {
        "question": "Гаптеном называется:",
        "rightAnswer": [
            "антиген не обладающий способностью индуцировать развитие иммунного ответа, но способный взаимодействовать с продуктами иммунного ответа"
        ],
        "answers": [
            "антиген не обладающий способностью индуцировать развитие иммунного ответа, но способный взаимодействовать с продуктами иммунного ответа",
            "антигены, вызывающие полноценный иммунный ответ",
            "неорганические соединения",
            "вирус"
        ]
    },
    "119": {
        "question": "Окончательный ответ выдают через:",
        "rightAnswer": [
            "24 часов"
        ],
        "answers": [
            "24 часов",
            "8 часов",
            "10 часов",
            "2 часа"
        ]
    },
    "120": {
        "question": "Лиофилизация заключается:",
        "rightAnswer": [
            "в высушивании под вакуумом из замороженного состояния"
        ],
        "answers": [
            "в высушивании под вакуумом из замороженного состояния",
            "в высушивании из замороженного состояния",
            "в замораживании под вакуумом",
            "в высушивании под вакуумом"
        ]
    },
    "121": {
        "question": "Посевы на стерильность хир.материала инкубируют в течении:",
        "rightAnswer": [
            "12-14 дн"
        ],
        "answers": [
            "12-14 дн",
            "2-4дн",
            "24 часа",
            "7 дней"
        ]
    },
    "122": {
        "question": "Открытие рода Bordetella принадлежит:",
        "rightAnswer": [
            "Борде и Жангу"
        ],
        "answers": [
            "Борде и Жангу",
            "Брауну",
            "Андриевскому",
            "Д. Брюс"
        ]
    },
    "123": {
        "question": "Охарактеризовать морфологию бактерий коклюша:",
        "rightAnswer": [
            "мелкие палочки овоидной формы"
        ],
        "answers": [
            "мелкие палочки овоидной формы",
            "палочки с острыми концами",
            "палочки со спорой",
            "кокковидная форма"
        ]
    },
    "124": {
        "question": "Питательные среды подходящие для выращивания Bordetell",
        "rightAnswer": [
            "Казеиново-угольный агар"
        ],
        "answers": [
            "Казеиново-угольный агар",
            "Сабуро",
            "Клауберга",
            "МПА"
        ]
    },
    "125": {
        "question": "Оптимальная температура для культивирования бактерий коклюша:",
        "rightAnswer": [
            "35 градусов"
        ],
        "answers": [
            "35 градусов",
            "42 градуса",
            "37 градуса",
            "28 градусов"
        ]
    },
    "126": {
        "question": "Смывы с предметов обихода делают:",
        "rightAnswer": [
            "из нескольких мест"
        ],
        "answers": [
            "из нескольких мест",
            "из одного места",
            "учитывают время года",
            "не имеет значения"
        ]
    },
    "127": {
        "question": "Способ сбора патологического материала для выделения Bordetell",
        "rightAnswer": [
            "стерильным тампоном под углом 120 градусов вводят в полость рта до ощущения провала и легким движением собирают слизь"
        ],
        "answers": [
            "стерильным тампоном под углом 120 градусов вводят в полость рта до ощущения провала и легким движением собирают слизь",
            "стерильный тампон под углом 135 градусов, не касаясь языка и зубов вводят до задней стенки гортани и легким движением собирают слизь",
            "стерильным тампоном под углом 120 градусов собирают слизь из зева",
            "все варианты верны"
        ]
    },
    "128": {
        "question": "Открытие рода Corinebacterium принадлежит:",
        "rightAnswer": [
            "Т. Клебс и Ф. Леффлер"
        ],
        "answers": [
            "Т. Клебс и Ф. Леффлер",
            "И. Мечникову",
            "Л. Пастер",
            "Хоббс"
        ]
    },
    "129": {
        "question": "Путь передачи Corinebacterium:",
        "rightAnswer": [
            "воздушно-капелный"
        ],
        "answers": [
            "воздушно-капелный",
            "контактно-бытовой",
            "алиментарный",
            "трансмиссивный"
        ]
    },
    "130": {
        "question": "Специфическая профилактика Corinebacterium:",
        "rightAnswer": [
            "вакцина АКДС"
        ],
        "answers": [
            "вакцина АКДС",
            "прививка",
            "сыворотка",
            "все ответы верны"
        ]
    },
    "131": {
        "question": "Количество микроорганизмов в воздухе с высотой:",
        "rightAnswer": [
            "уменьшается"
        ],
        "answers": [
            "уменьшается",
            "увеличивается",
            "остается одинаковым",
            "вообще исчезают"
        ]
    },
    "132": {
        "question": "Укажите энтеробактерии - возбудители внутрибольничных инфекций мочевыводящей системы:",
        "rightAnswer": [
            "Escherichia"
        ],
        "answers": [
            "Escherichia",
            "Salmonella",
            "Shigella",
            "Yersinia"
        ]
    },
    "133": {
        "question": "Для серотипирования энтеробактерии применяется серологическая реакция:",
        "rightAnswer": [
            "агглютинация"
        ],
        "answers": [
            "агглютинация",
            "преципитация",
            "связывание комплемента",
            "иммунофлюоресценция"
        ]
    },
    "134": {
        "question": "Ферментация лактозы характерна для:",
        "rightAnswer": [
            "Е. СоН"
        ],
        "answers": [
            "Е. СоН",
            "Sh. Flexneri",
            "S. typhi",
            "S. typhimufium"
        ]
    },
    "135": {
        "question": "Общее микробное число образующих колоний бактерий в 1 мл воды:",
        "rightAnswer": [
            "не более 100"
        ],
        "answers": [
            "не более 100",
            "не более 50",
            "отсутствуют",
            "не более 150"
        ]
    },
    "136": {
        "question": "К энтеробактериальным зоонозам относятся следующие заболевания:",
        "rightAnswer": [
            "сальмонеллез"
        ],
        "answers": [
            "сальмонеллез",
            "брюшной тиф",
            "дизентерия",
            "эшерихиоз"
        ]
    },
    "137": {
        "question": "О-антиген энтеробактерий находится в:",
        "rightAnswer": [
            "клеточной стенке"
        ],
        "answers": [
            "клеточной стенке",
            "жгутиках",
            "плазматической мембране",
            "капсуле"
        ]
    },
    "138": {
        "question": "Укажите род энтеробактерий, включающий облигатных представителей нормальной микрофлоры человека:",
        "rightAnswer": [
            "Escherichia"
        ],
        "answers": [
            "Escherichia",
            "Salmonella",
            "Shigella",
            "Yersinia"
        ]
    },
    "139": {
        "question": "Специфическая профилактика разработана для:",
        "rightAnswer": [
            "холеры"
        ],
        "answers": [
            "холеры",
            "псевдотуберкулеза",
            "сальмонеллезного гастроэнтерита",
            "шигеллеза"
        ]
    },
    "140": {
        "question": "Форма клеток у энтеробактерий бывает:",
        "rightAnswer": [
            "палочковидной"
        ],
        "answers": [
            "палочковидной",
            "кокковидной",
            "спиралевидной",
            "нитевидной"
        ]
    },
    "141": {
        "question": "Энтеробактерий могут образовывать:",
        "rightAnswer": [
            "капсулы"
        ],
        "answers": [
            "капсулы",
            "споры",
            "цисты",
            "псевдоподии"
        ]
    },
    "142": {
        "question": "Клиническая картина оппортунистических инфекций:",
        "rightAnswer": [
            "зависит от локализации возбудителя"
        ],
        "answers": [
            "зависит от локализации возбудителя",
            "специфична",
            "передаются по наследству",
            "все ответы верны"
        ]
    },
    "143": {
        "question": "К особенностям оппортунистических инфекций относятся:",
        "rightAnswer": [
            "лечение сочетанным соотношением антибактериальной терапии с иммуномодулирующей"
        ],
        "answers": [
            "лечение сочетанным соотношением антибактериальной терапии с иммуномодулирующей",
            "высококонтагиозны",
            "сложность течения",
            "все ответы верны"
        ]
    },
    "144": {
        "question": "Для диагностики оппортунистических инфекций характерно:",
        "rightAnswer": [
            "основной метод диагностики - микробиологический"
        ],
        "answers": [
            "основной метод диагностики - микробиологический",
            "основной метод диагностики - биологический",
            "использование только качественного критерия",
            "все ответы верны"
        ]
    },
    "145": {
        "question": "Бактериемией называется:",
        "rightAnswer": [
            "фаза патогенеза инфекционных заболеваний, во время которой бактерии попадают в кровь"
        ],
        "answers": [
            "фаза патогенеза инфекционных заболеваний, во время которой бактерии попадают в кровь",
            "фаза патогенеза инфекционных заболеваний, во время которой вирусы попадают в кровь",
            "генерализованное заболевание, во время которого возбудитель находится и размножается в крови",
            "все ответы верны"
        ]
    },
    "146": {
        "question": "Сепсисом называется:",
        "rightAnswer": [
            "генерализованное заболевание, во время которого возбудитель находится и размножается в крови"
        ],
        "answers": [
            "генерализованное заболевание, во время которого возбудитель находится и размножается в крови",
            "фаза патогенеза инфекционных заболеваний, во время которой вирусы попадают в кровь",
            "фаза патогенеза инфекционных заболеваний, во время которой бактерии попадают в кровь",
            "все ответы верны"
        ]
    },
    "147": {
        "question": "Внутрибольничной инфекцией является:",
        "rightAnswer": [
            "инфекция, приобретенная внутри стационара и проявившаяся в условиях стационара или после выписки из него"
        ],
        "answers": [
            "инфекция, приобретенная внутри стационара и проявившаяся в условиях стационара или после выписки из него",
            "инфекционное заболевание, приобретенное и проявившееся в условиях стационара",
            "инфекция, приобретенная до поступления в стационар и проявившаяся или выявленная в стационаре",
            "все ответы верны"
        ]
    },
    "148": {
        "question": "К стафилококковым инфекциям относятся:",
        "rightAnswer": [
            "синдром «ошпаренных младенцев»"
        ],
        "answers": [
            "синдром «ошпаренных младенцев»",
            "скарлатина",
            "твердый шанкр",
            "все ответы верны"
        ]
    },
    "149": {
        "question": "Плазмокоагулаза вызывает:",
        "rightAnswer": [
            "нарушение свертываемости крови"
        ],
        "answers": [
            "нарушение свертываемости крови",
            "разрушение гиалуроновой кислоты",
            "разрушение лецитина",
            "растворение фибрина"
        ]
    },
    "150": {
        "question": "Гиалуронидаза вызывает:",
        "rightAnswer": [
            "разрушение гиалуроновой кислоты"
        ],
        "answers": [
            "разрушение гиалуроновой кислоты",
            "нарушение свертываемости крови",
            "разрушение лецитина",
            "растворение фибрина"
        ]
    },
    "151": {
        "question": "Лецитиназа вызывает:",
        "rightAnswer": [
            "разрушение лецитина"
        ],
        "answers": [
            "разрушение лецитина",
            "нарушение свертываемости крови",
            "разрушение гиалуроновой кислоты",
            "растворение фибрина"
        ]
    },
    "152": {
        "question": "Стафилококки принадлежат к семейству:",
        "rightAnswer": [
            "Micrococcaceae"
        ],
        "answers": [
            "Micrococcaceae",
            "Neisseriaceae",
            "Pseudomonadaceae",
            "Bacteroidaceae"
        ]
    },
    "153": {
        "question": "Стафилококки могут вызывать:",
        "rightAnswer": [
            "гнойно-воспалительные поражения любых органов и тканей"
        ],
        "answers": [
            "гнойно-воспалительные поражения любых органов и тканей",
            "только нагноения ран",
            "только заболевания носоглотки",
            "только септические процессы"
        ]
    },
    "154": {
        "question": "Скажите факторы патогенности стафилококков;",
        "rightAnswer": [
            "наличие микрокапсулы"
        ],
        "answers": [
            "наличие микрокапсулы",
            "наличие спор",
            "наличие жгутиков",
            "все ответы верны"
        ]
    },
    "155": {
        "question": "Для индикации ООИ в практических лабораториях используют:",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "РПГА",
            "ПЦР",
            "метод иммунофлюоресценции"
        ]
    },
    "156": {
        "question": "Максимальным уровнем устойчивости в окружающей среде обладает возбудитель:",
        "rightAnswer": [
            "сибирской язвы"
        ],
        "answers": [
            "сибирской язвы",
            "бруцеллеза",
            "туляремии",
            "чумы"
        ]
    },
    "157": {
        "question": "Спорообразование характерно для возбудителя:",
        "rightAnswer": [
            "сибирской язвы"
        ],
        "answers": [
            "сибирской язвы",
            "чумы",
            "туляремии",
            "бруцеллеза"
        ]
    },
    "158": {
        "question": "Y. pestis может вызывать следующие клинические формы заболевания:",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "септическая",
            "кишечная",
            "кожно-бубонная"
        ]
    },
    "159": {
        "question": "При кожной форме чумы исследуемым материалом может быть:",
        "rightAnswer": [
            "содержимое карбункулов"
        ],
        "answers": [
            "содержимое карбункулов",
            "мокрота",
            "кровь",
            "моча"
        ]
    },
    "160": {
        "question": "Основными методами лабораторной диагностики чумы являются:",
        "rightAnswer": [
            "бактериологический"
        ],
        "answers": [
            "бактериологический",
            "бактериоскопический",
            "серодиагностика",
            "аллергодиагностика"
        ]
    },
    "161": {
        "question": "Биопроба на чуму ставится на следующих лабораторных животных:",
        "rightAnswer": [
            "белых мышах"
        ],
        "answers": [
            "белых мышах",
            "лошадях",
            "хомяках",
            "кроликах"
        ]
    },
    "162": {
        "question": "Методом заражения животных при постановке биопробы на чуму является:",
        "rightAnswer": [
            "подкожный"
        ],
        "answers": [
            "подкожный",
            "пероральный",
            "внутрибрюшинный",
            "эндолюмбальный"
        ]
    },
    "163": {
        "question": "Для идентификации Y. pestis применяются следующие тесты:",
        "rightAnswer": [
            "ферментация сахарозы"
        ],
        "answers": [
            "ферментация сахарозы",
            "фаготипирование",
            "выделение индола",
            "створаживание молока"
        ]
    },
    "164": {
        "question": "Y. pestis обладает резистентностью к следующим антибиотикам:",
        "rightAnswer": [
            "полимексинам"
        ],
        "answers": [
            "полимексинам",
            "бета-лактамам",
            "тетрациклинам",
            "рифампицинам"
        ]
    },
    "165": {
        "question": "Лептоспиры вызывают:",
        "rightAnswer": [
            "лептоспироз"
        ],
        "answers": [
            "лептоспироз",
            "спирохетоз",
            "риккетсиоз",
            "шигеллёз"
        ]
    },
    "166": {
        "question": "Основные методы окраски препаратов-лептоспир:",
        "rightAnswer": [
            "по Романовскому-Гизме"
        ],
        "answers": [
            "по Романовскому-Гизме",
            "по Ожешко",
            "по Бурри-Гинсу",
            "по Циль-Нильсену"
        ]
    },
    "167": {
        "question": "Лептоспиры в живом состоянии изучают:",
        "rightAnswer": [
            "темнопольная микроскопия"
        ],
        "answers": [
            "темнопольная микроскопия",
            "диско-диффузионный метод",
            "постановкой «жемчужное ожерелье»",
            "РСК"
        ]
    },
    "168": {
        "question": "Источник инфекции при лептоспирозе:",
        "rightAnswer": [
            "грызуны"
        ],
        "answers": [
            "грызуны",
            "больной человек",
            "насекомые",
            "носитель"
        ]
    },
    "169": {
        "question": "Пути передачи при лептоспирозе:",
        "rightAnswer": [
            "алиментарный"
        ],
        "answers": [
            "алиментарный",
            "трансмиссивный",
            "половой",
            "через плаценту"
        ]
    },
    "170": {
        "question": "Первичный период сифилиса длится:",
        "rightAnswer": [
            "6-7 недель"
        ],
        "answers": [
            "6-7 недель",
            "1 год",
            "3-4 года",
            "3 недели"
        ]
    },
    "171": {
        "question": "Вторичный период сифилиса характеризуется наличием:",
        "rightAnswer": [
            "розеол"
        ],
        "answers": [
            "розеол",
            "гумм",
            "бубона",
            "твёрдого шанкра"
        ]
    },
    "172": {
        "question": "Заразным сифилисом является больной в:",
        "rightAnswer": [
            "первичном и вторичном периоде"
        ],
        "answers": [
            "первичном и вторичном периоде",
            "третично",
            "четвертично",
            "все ответы верны"
        ]
    },
    "173": {
        "question": "За запас питательных веществ ответственны:",
        "rightAnswer": [
            "включения"
        ],
        "answers": [
            "включения",
            "рибосомы",
            "мезасомы",
            "пермеазы"
        ]
    },
    "174": {
        "question": "Раздел микробиологии занимающийся изучением вирусов:",
        "rightAnswer": [
            "вирусология"
        ],
        "answers": [
            "вирусология",
            "микология",
            "иммунология",
            "протозоология"
        ]
    },
    "175": {
        "question": "Микроорганизмы, не вызывающие заболевания у человека:",
        "rightAnswer": [
            "сарцины"
        ],
        "answers": [
            "сарцины",
            "стрептококки",
            "стафилококки",
            "диплококки"
        ]
    },
    "176": {
        "question": "Бактерии, имеющие один жгутик:",
        "rightAnswer": [
            "монотрихи"
        ],
        "answers": [
            "монотрихи",
            "перитрихи",
            "амфитрихи",
            "лофотрихи"
        ]
    },
    "177": {
        "question": "Санитарно - показательными микроорганизмами являются:",
        "rightAnswer": [
            "постоянные обитатели поверхностей и полостей тела животных и человека"
        ],
        "answers": [
            "постоянные обитатели поверхностей и полостей тела животных и человека",
            "патогенные обитатели поверхностей и полостей тела животных и человека",
            "любые микроорганизмы попадающие во внешнюю среду",
            "нет верного ответа"
        ]
    },
    "178": {
        "question": "Внутриклеточные паразиты:",
        "rightAnswer": [
            "вирусы"
        ],
        "answers": [
            "вирусы",
            "бациллы",
            "грибы",
            "клостридии"
        ]
    },
    "179": {
        "question": "Вещества разрушающие клетку:",
        "rightAnswer": [
            "лизоцим"
        ],
        "answers": [
            "лизоцим",
            "флагелин",
            "муреин",
            "пилин"
        ]
    },
    "180": {
        "question": "Раздел медицинской микробиологии, занимающийся изучение грибов:",
        "rightAnswer": [
            "микология"
        ],
        "answers": [
            "микология",
            "вирусология",
            "иммунология",
            "санитарная микробиология"
        ]
    },
    "181": {
        "question": "Назовите ученого с которым связан физиологический период в развитии микробиологии как науки:",
        "rightAnswer": [
            "Пастер"
        ],
        "answers": [
            "Пастер",
            "Ивановский",
            "Мечников",
            "Левенгуг"
        ]
    },
    "182": {
        "question": "ГОСТы или методические указания предусматривают:",
        "rightAnswer": [
            "всё перечисленное верно"
        ],
        "answers": [
            "всё перечисленное верно",
            "количество взятого материала",
            "методы исследования",
            "правила отбора проб"
        ]
    },
    "183": {
        "question": "Бактерии, образующиеся при делении клетки в трех взаимно перпендикулярных плоскостях:",
        "rightAnswer": [
            "сарцины"
        ],
        "answers": [
            "сарцины",
            "стрептококки",
            "стафилококки",
            "микрококки"
        ]
    },
    "184": {
        "question": "Назовите бактерии, концы которых обрублены:",
        "rightAnswer": [
            "бациллы сибирской язвы"
        ],
        "answers": [
            "бациллы сибирской язвы",
            "палочка дифтерии",
            "кишечная палочка",
            "вибрионы"
        ]
    },
    "185": {
        "question": "Ферменты, обуславливающие перенос отдельных атомов:",
        "rightAnswer": [
            "трансферазы"
        ],
        "answers": [
            "трансферазы",
            "изомеразы",
            "лиазы",
            "гидролазы"
        ]
    },
    "186": {
        "question": "Фаза размножения, при которой концентрация клеток постоянна:",
        "rightAnswer": [
            "стационарная"
        ],
        "answers": [
            "стационарная",
            "отмирания",
            "лаг-фаза",
            "логарифмический рост"
        ]
    },
    "187": {
        "question": "Микроорганизмы, которые способны синтезировать сложные органические вещества из неорганических:",
        "rightAnswer": [
            "автотрофы"
        ],
        "answers": [
            "автотрофы",
            "гетеротрофы",
            "хемотрофы",
            "фототрофы"
        ]
    },
    "188": {
        "question": "Для отбора проб водопроводной воды используют:",
        "rightAnswer": [
            "стерильную посуду"
        ],
        "answers": [
            "стерильную посуду",
            "нестерильную посуду",
            "одноразовую посуду",
            "одноразовую нестерильную посуду"
        ]
    },
    "189": {
        "question": "Микроорганизмы, участвующие в разложении мертвых органических остатков:",
        "rightAnswer": [
            "сапрофиты"
        ],
        "answers": [
            "сапрофиты",
            "паразиты",
            "хемотрофы",
            "фототрофы"
        ]
    },
    "190": {
        "question": "Ферменты, участвующие в присоединении воды:",
        "rightAnswer": [
            "оксиредуктазы"
        ],
        "answers": [
            "оксиредуктазы",
            "гидролазы",
            "трансферазы",
            "изомеразы"
        ]
    },
    "191": {
        "question": "Фаза размножения, при которой увеличивается размер клеток:",
        "rightAnswer": [
            "стационарная"
        ],
        "answers": [
            "стационарная",
            "логарифмического роста",
            "латентная",
            "отмирания"
        ]
    },
    "192": {
        "question": "По типу питания бактерии делятся:",
        "rightAnswer": [
            "на гетеротрофы"
        ],
        "answers": [
            "на гетеротрофы",
            "на анаэробы",
            "на лофотрихии",
            "на аэробы"
        ]
    },
    "193": {
        "question": "Общее число микроорганизмов определяют в следующем объеме воды:",
        "rightAnswer": [
            "в 1 мл"
        ],
        "answers": [
            "в 1 мл",
            "в2л",
            "в 2 мл",
            "в 1 л"
        ]
    },
    "194": {
        "question": "По характеру питания микроорганизмы делятся:",
        "rightAnswer": [
            "на сапрофиты"
        ],
        "answers": [
            "на сапрофиты",
            "на анаэробы",
            "на аэробы",
            "на спириллы"
        ]
    },
    "195": {
        "question": "Фаза «физиологической молодости»:",
        "rightAnswer": [
            "логарифмического роста"
        ],
        "answers": [
            "логарифмического роста",
            "отмирания",
            "латентная",
            "стационарная"
        ]
    },
    "196": {
        "question": "Ферменты, находящиеся к клетке постоянно:",
        "rightAnswer": [
            "индуктивные"
        ],
        "answers": [
            "индуктивные",
            "экзоферменты",
            "эндоферменты",
            "конститутивные"
        ]
    },
    "197": {
        "question": "Компоненты микробной клетки, удаление которых ведёт к замедлению метаболизма:",
        "rightAnswer": [
            "углеводы"
        ],
        "answers": [
            "углеводы",
            "минеральные вещества",
            "липиды",
            "вода"
        ]
    },
    "198": {
        "question": "Для определения БГКП титрационным методом готовят следующие разведения воды:",
        "rightAnswer": [
            "цельная (не разведенная)"
        ],
        "answers": [
            "цельная (не разведенная)",
            "1 : 5",
            "1 : 10",
            "1 : 100"
        ]
    },
    "199": {
        "question": "Для выявления спор применяют следующие методы:",
        "rightAnswer": [
            "метод Ожешки"
        ],
        "answers": [
            "метод Ожешки",
            "метод Циля-Нильсена",
            "метод Нейссера",
            "метод Грама"
        ]
    },
    "200": {
        "question": "Назовите режим стерилизации белковых сред:",
        "rightAnswer": [
            "56С-58С 5 дней по 1 часу"
        ],
        "answers": [
            "56С-58С 5 дней по 1 часу",
            "100С-3 дня по 30 минут",
            "180 С-3 дня по 30 минут",
            "1 атм.-ЗО минут"
        ]
    },
    "201": {
        "question": "Назовите   вещества,   используемые   при   химической стерилизации:",
        "rightAnswer": [
            "хлороформ"
        ],
        "answers": [
            "хлороформ",
            "галогены",
            "хлорамин",
            "щелочь"
        ]
    },
    "202": {
        "question": "Назовите     температуру,     при     которой     происходит прекращение размножения микроорганизмов:",
        "rightAnswer": [
            "минимальная"
        ],
        "answers": [
            "минимальная",
            "оптимальная",
            "максимальная",
            "не имеет значения"
        ]
    },
    "203": {
        "question": "Воздух для развития микроорганизмов является:",
        "rightAnswer": [
            "неблагоприятной средой"
        ],
        "answers": [
            "неблагоприятной средой",
            "благоприятной средой",
            "не имеет значения",
            "благоприятен лишь для некоторых микроорганизмов"
        ]
    },
    "204": {
        "question": "Назовите       вещества,       вызывающие       повреждение микробной клетки:",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "фенолы",
            "соли тяжёлых металлов",
            "галоидные соединения"
        ]
    },
    "205": {
        "question": "Назовите    вещества,    обладающие    антисептическими свойствами:",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "бриллиантовый зелёный",
            "раствор перманганата калия",
            "перекись водорода"
        ]
    },
    "206": {
        "question": "Назовите концентрацию хлорамина, используемого для обеззараживания материала с присутствием спор:",
        "rightAnswer": [
            "5%"
        ],
        "answers": [
            "5%",
            "0,5%",
            "1%",
            "10%"
        ]
    },
    "207": {
        "question": "Назовите вид дезинфекции в конце рабочего дня:",
        "rightAnswer": [
            "заключительная"
        ],
        "answers": [
            "заключительная",
            "профилактическая",
            "очаговая",
            "текущая"
        ]
    },
    "208": {
        "question": "Микроорганизмов в воздухе городов, по отношению к воздуху лесов и полей:",
        "rightAnswer": [
            "больше"
        ],
        "answers": [
            "больше",
            "меньше",
            "одинаково",
            "зависит от загрязненности"
        ]
    },
    "209": {
        "question": "Назовите, какие вещества нарушают функционирование клеточной стенки и цитоплазмы микроорганизмов:",
        "rightAnswer": [
            "жирные кислоты"
        ],
        "answers": [
            "жирные кислоты",
            "производные фенола",
            "окислители",
            "соли тяжёлых металлов"
        ]
    },
    "210": {
        "question": "Назовите вещество, действующие на вегетативную часть клетки и споры:",
        "rightAnswer": [
            "метиленовый синий"
        ],
        "answers": [
            "метиленовый синий",
            "протаргол",
            "40% формалин",
            "бриллиантовый зелёный"
        ]
    },
    "211": {
        "question": "Коли-титром воды является:",
        "rightAnswer": [
            "минимальное количество воды (мл), в котором обнаруживаются БГКП"
        ],
        "answers": [
            "минимальное количество воды (мл), в котором обнаруживаются БГКП",
            "минимальное количество воды (мл), в котором обнаруживается Е.соli",
            "минимальное количество воды (мл), в котором обнаруживаются Enterococcus faecalis",
            "минимальное количество воды (мл), в котором обнаруживаются бактерии рода Proteus"
        ]
    },
    "212": {
        "question": "Какова роль активатора в хлорамине?",
        "rightAnswer": [
            "усиливает дезинфицирующие свойства"
        ],
        "answers": [
            "усиливает дезинфицирующие свойства",
            "замедляет выделение активного хлора",
            "уменьшает дезинфицирующие свойства",
            "не играет ни какой роли"
        ]
    },
    "213": {
        "question": "При заборе проб воздуха, действие этого аппарата основано на принципе удара струи воздуха на среду в чашках Петри:",
        "rightAnswer": [
            "Кротова"
        ],
        "answers": [
            "Кротова",
            "Дьяконова",
            "ПАБ-1",
            "Пастера"
        ]
    },
    "214": {
        "question": "Среды для изучения ферментативных свойств:",
        "rightAnswer": [
            "среды Гисса"
        ],
        "answers": [
            "среды Гисса",
            "МПА",
            "кровяной агар",
            "МПБ"
        ]
    },
    "215": {
        "question": "Исходным сырьём для питательных сред является:",
        "rightAnswer": [
            "мясо"
        ],
        "answers": [
            "мясо",
            "агар-агар",
            "сыворотка",
            "желатин"
        ]
    },
    "216": {
        "question": "Одно из требований, которое должно соблюдаться, чтобы посторонние микробы не препятствовали росту изучаемого микроба:",
        "rightAnswer": [
            "стерильными"
        ],
        "answers": [
            "стерильными",
            "изотоничными",
            "влажными",
            "быть питательными"
        ]
    },
    "217": {
        "question": "Ингредиенты, входящие в состав синтетических сред:",
        "rightAnswer": [
            "органические соединения"
        ],
        "answers": [
            "органические соединения",
            "агар-агар",
            "дрожжи",
            "кровь"
        ]
    },
    "218": {
        "question": "Дисбактериозом кишечника называют:",
        "rightAnswer": [
            "количественные и качественные изменения собственной бактериальной микрофлоры кишечника"
        ],
        "answers": [
            "количественные и качественные изменения собственной бактериальной микрофлоры кишечника",
            "количественные и качественные изменения кишечной палочки в кишечнике",
            "количественные и качественные изменения патогенных микроорганизмов в кишечнике",
            "качественные изменения собственной бактериальной микрофлоры кишечника"
        ]
    },
    "219": {
        "question": "Питательные среды, используются для транспортировки патологического материала:",
        "rightAnswer": [
            "консервирующие"
        ],
        "answers": [
            "консервирующие",
            "общеупотребительные",
            "элективные",
            "основные"
        ]
    },
    "220": {
        "question": "Назовите сложную питательную среду:",
        "rightAnswer": [
            "сывороточный агар"
        ],
        "answers": [
            "сывороточный агар",
            "МПА",
            "желатин",
            "МПБ"
        ]
    },
    "221": {
        "question": "Аппарат для стерилизации простых питательных сред:",
        "rightAnswer": [
            "автоклав"
        ],
        "answers": [
            "автоклав",
            "печь Пастера",
            "сухожароврй шкаф",
            "термостат"
        ]
    },
    "222": {
        "question": "К простым средам относят:",
        "rightAnswer": [
            "МПА"
        ],
        "answers": [
            "МПА",
            "картофельно-глицериновый агар",
            "среда левина",
            "среда Раппопорта"
        ]
    },
    "223": {
        "question": "К сложным средам относят:",
        "rightAnswer": [
            "картофельно-глицериновый агар"
        ],
        "answers": [
            "картофельно-глицериновый агар",
            "МПА",
            "МПБ",
            "пептонная вода"
        ]
    },
    "224": {
        "question": "Среда с добавлением желтка:",
        "rightAnswer": [
            "среда Чистовича"
        ],
        "answers": [
            "среда Чистовича",
            "среды Гисса",
            "кровяной агар",
            "МПА"
        ]
    },
    "225": {
        "question": "Площадь изучаемой территории для отбора проб почвы составляет:",
        "rightAnswer": [
            "25 м2"
        ],
        "answers": [
            "25 м2",
            "15 м2",
            "50 м2",
            "75 м2"
        ]
    },
    "226": {
        "question": "Протеолитические     свойства     изучают     на     средах содержащих:",
        "rightAnswer": [
            "пептон"
        ],
        "answers": [
            "пептон",
            "углеводы",
            "моносахара",
            "среды с кровью"
        ]
    },
    "227": {
        "question": "Гемолитические свойства изучают на средах:",
        "rightAnswer": [
            "кровяной агар"
        ],
        "answers": [
            "кровяной агар",
            "ЭМС",
            "среда Плоскирева",
            "среда Эндо"
        ]
    },
    "228": {
        "question": "При         определении        ферментативных        свойств устанавливают:",
        "rightAnswer": [
            "хемовариант"
        ],
        "answers": [
            "хемовариант",
            "биовариант",
            "фаговариан",
            "серовариант"
        ]
    },
    "229": {
        "question": "Для большинства патогенных микроорганизмов оптимальная температура культивирования:",
        "rightAnswer": [
            "37°С"
        ],
        "answers": [
            "37°С",
            "25°С",
            "50°С",
            "45°С"
        ]
    },
    "230": {
        "question": "Пробы почв отбираются на участке в:",
        "rightAnswer": [
            "5-ти точках"
        ],
        "answers": [
            "5-ти точках",
            "3-х точках",
            "7-ми точках",
            "9-ти точках"
        ]
    },
    "231": {
        "question": "При культивировании каких микроорганизмов требуется дополнительная влажность:",
        "rightAnswer": [
            "гонококков"
        ],
        "answers": [
            "гонококков",
            "пневмококков",
            "кишечной палочки",
            "сальмонелл"
        ]
    },
    "232": {
        "question": "Кислород необходим при культивировании:",
        "rightAnswer": [
            "строгих аэробов"
        ],
        "answers": [
            "строгих аэробов",
            "строгих анаэробов",
            "факультативных анаэробов",
            "все ответы верны"
        ]
    },
    "233": {
        "question": "Биологический метод удаления кислорода:",
        "rightAnswer": [
            "использование редуцирующих веществ"
        ],
        "answers": [
            "использование редуцирующих веществ",
            "использование анаэростата",
            "использование эксикатора",
            "использование инертного газа"
        ]
    },
    "234": {
        "question": "Риккетсии и вирусы культивирую на:",
        "rightAnswer": [
            "в организме экспериментальных животных"
        ],
        "answers": [
            "в организме экспериментальных животных",
            "средах Гисса",
            "простых средах",
            "сложных средах"
        ]
    },
    "235": {
        "question": "На третий день исследований изучают:",
        "rightAnswer": [
            "убеждаются в чистоте культуры"
        ],
        "answers": [
            "убеждаются в чистоте культуры",
            "изолированные колонии",
            "сахаролитические свойства",
            "протеолитические свойства"
        ]
    },
    "236": {
        "question": "В первый день исследований учитывают:",
        "rightAnswer": [
            "морфологические свойства"
        ],
        "answers": [
            "морфологические свойства",
            "наличие индола",
            "тинкториальные свойства",
            "разжижение желатина"
        ]
    },
    "237": {
        "question": "Колонии в S - форме имеют следующие признаки:",
        "rightAnswer": [
            "бульон образует равномерную муть"
        ],
        "answers": [
            "бульон образует равномерную муть",
            "растут в бульоне в виде осадка",
            "выделяются при хронической форме заболевания",
            "биохимически слабо активны"
        ]
    },
    "238": {
        "question": "Колонии в R - форме имеют следующие признаки:",
        "rightAnswer": [
            "шероховатые"
        ],
        "answers": [
            "шероховатые",
            "выпуклые",
            "гладкие",
            "колонии правильной формы"
        ]
    },
    "239": {
        "question": "Назовите неспецифическую флору молока и молочных продуктов:",
        "rightAnswer": [
            "БГКП"
        ],
        "answers": [
            "БГКП",
            "молочнокислые стрептококки",
            "лакто-бактерии",
            "бифидобактерии"
        ]
    },
    "240": {
        "question": "Этиологическим фактором гастрита и язвенной болезни желудка является:",
        "rightAnswer": [
            "Helicobacter pylori"
        ],
        "answers": [
            "Helicobacter pylori",
            "Clostridium.botulinum",
            "Candida albicans",
            "Staphyloccus aureus"
        ]
    },
    "241": {
        "question": "Реакцией непрямой (пассивной) гемагглютинации называется:",
        "rightAnswer": [
            "реакция с использованием эритроцитарных диагностикумов"
        ],
        "answers": [
            "реакция с использованием эритроцитарных диагностикумов",
            "специфическое склеивание и осаждение корпускулярных антигенов под действием антител в присутствии электролита",
            "осаждение антигена из раствора под действием антител в присутствии электролита",
            "все ответы верны"
        ]
    },
    "242": {
        "question": "Сальмонеллы образуют колонии черного цвета:",
        "rightAnswer": [
            "на висмут-сульфит агаре"
        ],
        "answers": [
            "на висмут-сульфит агаре",
            "на среде Эндо",
            "на среде Плоскирева",
            "на щелочном МПА"
        ]
    },
    "243": {
        "question": "Антибиотик, полученный синтетическим путем:",
        "rightAnswer": [
            "левомицетин"
        ],
        "answers": [
            "левомицетин",
            "пенициллин",
            "интерферон",
            "тетрациклин"
        ]
    },
    "244": {
        "question": "Щупом отбирают:",
        "rightAnswer": [
            "сыр"
        ],
        "answers": [
            "сыр",
            "кефир",
            "почву",
            "молоко"
        ]
    },
    "245": {
        "question": "Действие противовирусных препаратов на клетку:",
        "rightAnswer": [
            "ингибируют ДНК"
        ],
        "answers": [
            "ингибируют ДНК",
            "угнетает развитие микроорганизмов",
            "угнетают рост микроорганизмов",
            "угнетают размножение микроорганизмов"
        ]
    },
    "246": {
        "question": "Для экспресс-диагностики холеры применяется метод:",
        "rightAnswer": [
            "ИФА"
        ],
        "answers": [
            "ИФА",
            "лиофилизации",
            "РСК",
            "биопроба на животных;"
        ]
    },
    "247": {
        "question": "Исследование молока проводят не позднее:",
        "rightAnswer": [
            "4 часов"
        ],
        "answers": [
            "4 часов",
            "8 часов",
            "6 часов",
            "2 часов"
        ]
    },
    "248": {
        "question": "Препарат, полученный из симбиотической микрофлоры кишечника:",
        "rightAnswer": [
            "бификол"
        ],
        "answers": [
            "бификол",
            "интерферон",
            "экмолин",
            "лизоцим"
        ]
    },
    "249": {
        "question": "Рецидивы заболеваний возникают в результате:",
        "rightAnswer": [
            "нарушение иммунитета"
        ],
        "answers": [
            "нарушение иммунитета",
            "дисбактериоз",
            "кандидозов",
            "прямое действие на плод"
        ]
    },
    "250": {
        "question": "Назовите препарат, вызывающий нарушение целостности цитоплазматической мембраны микроскопических грибов:",
        "rightAnswer": [
            "грезиофульвин"
        ],
        "answers": [
            "грезиофульвин",
            "стрептомицин",
            "рифамицин",
            "мономицин"
        ]
    },
    "251": {
        "question": "Простые питательные среды стерилизуют:",
        "rightAnswer": [
            "в автоклаве при 120 С, 20 мин."
        ],
        "answers": [
            "в автоклаве при 120 С, 20 мин.",
            "в сухожаровом шкафу",
            "текучим паром",
            "методом тиндализации"
        ]
    },
    "252": {
        "question": "Текущим паром стерилизуют:",
        "rightAnswer": [
            "сложные питательные среды"
        ],
        "answers": [
            "сложные питательные среды",
            "простые питательные среды",
            "лабораторную посуду",
            "бактериологические петли"
        ]
    },
    "253": {
        "question": "Полное уничтожение вегетативных форм и спор микробов в материале:",
        "rightAnswer": [
            "стерилизация"
        ],
        "answers": [
            "стерилизация",
            "асептика",
            "антисептика",
            "дезинфекция"
        ]
    },
    "254": {
        "question": "Уничтожение патогенных для человека и животных микроорганизмов на объектах внешней среды с помощью химических веществ:",
        "rightAnswer": [
            "дезинфекция"
        ],
        "answers": [
            "дезинфекция",
            "асептика",
            "антисептика",
            "стерилизация"
        ]
    },
    "255": {
        "question": "Стерилизацию паром под давлением проводят в:",
        "rightAnswer": [
            "автоклаве"
        ],
        "answers": [
            "автоклаве",
            "анаэростате",
            "печи Пастера",
            "термостате"
        ]
    },
    "256": {
        "question": "Для обеззараживания материала, содержащего спорообразующие микробы, применяют:",
        "rightAnswer": [
            "6% раствор перекиси водорода с 0,5% моющего средства"
        ],
        "answers": [
            "6% раствор перекиси водорода с 0,5% моющего средства",
            "70% этиловый спирт",
            "3% раствор лизола",
            "1% раствор хлорамина"
        ]
    },
    "257": {
        "question": "Дезинфектант, обладающий хорошими бактерицидными и спороцидными свойствами:",
        "rightAnswer": [
            "пергидроль"
        ],
        "answers": [
            "пергидроль",
            "карболовая кислота",
            "лизол",
            "этиловый спирт"
        ]
    },
    "258": {
        "question": "Наибольшее количество возбудителей инфекции больной выделяет во время:",
        "rightAnswer": [
            "период разгара болезни"
        ],
        "answers": [
            "период разгара болезни",
            "инкубационного периода",
            "продромального периода",
            "периода выздоровления"
        ]
    },
    "259": {
        "question": "Хранение предметных стекол для мазков осуществляется:",
        "rightAnswer": [
            "в закрывающихся емкостях"
        ],
        "answers": [
            "в закрывающихся емкостях",
            "открытых коробках",
            "пакетах",
            "в чашке Петри"
        ]
    },
    "260": {
        "question": "Для разведения концентрированных кислот необходимо:",
        "rightAnswer": [
            "приливать кислоту в воду"
        ],
        "answers": [
            "приливать кислоту в воду",
            "приливать воду к кислоте",
            "приливать кислоту к кислоте",
            "кислоты не разбавляют"
        ]
    },
    "261": {
        "question": "Отработанные реактивы выливают:",
        "rightAnswer": [
            "в специальные промаркированные контейнеры"
        ],
        "answers": [
            "в специальные промаркированные контейнеры",
            "в раковину",
            "в пакет",
            "обратно в бутыли"
        ]
    },
    "262": {
        "question": "Поверхность лабораторного стола обрабатывают:",
        "rightAnswer": [
            "дезинфицирующим раствором"
        ],
        "answers": [
            "дезинфицирующим раствором",
            "дистиллированной водой",
            "формалином",
            "уксусной кислотой"
        ]
    },
    "263": {
        "question": "Маркировка емкостей для отходов класса «Б» имеет цвет:",
        "rightAnswer": [
            "желтый"
        ],
        "answers": [
            "желтый",
            "зеленый",
            "черный",
            "белый"
        ]
    },
    "264": {
        "question": "В первый день бактериологического метода посев производят для:",
        "rightAnswer": [
            "выделения чистой культуры"
        ],
        "answers": [
            "выделения чистой культуры",
            "накопления чистой культуры",
            "изучения биохимических свойств",
            "фаготипирования"
        ]
    },
    "265": {
        "question": "Сложная окраска по Нейссеру выявляет:",
        "rightAnswer": [
            "зерна волютина"
        ],
        "answers": [
            "зерна волютина",
            "наличие споры",
            "кислотоустойчивость",
            "наличие капсулы"
        ]
    },
    "266": {
        "question": "Обработка исследуемого материала раствором серной кислоты применяют при выделении культуры возбудителя:",
        "rightAnswer": [
            "туберкулеза"
        ],
        "answers": [
            "туберкулеза",
            "дифтерии",
            "коклюша",
            "паракоклюша"
        ]
    },
    "267": {
        "question": "На аналитическом этапе лабораторных биохимических исследований:",
        "rightAnswer": [
            "определяют уровень аналитов в биоматериале"
        ],
        "answers": [
            "определяют уровень аналитов в биоматериале",
            "проводят центрифугирование пробирок с кровью",
            "оценивают правдоподобность полученных результатов",
            "оформляют бланк результатов исследований"
        ]
    },
    "268": {
        "question": "Прокариотами являются:",
        "rightAnswer": [
            "бактерии"
        ],
        "answers": [
            "бактерии",
            "водоросли",
            "простейшие",
            "грибы"
        ]
    },
    "269": {
        "question": "Постоянные структуры бактериальной клетки:",
        "rightAnswer": [
            "цитоплазма, нуклеоид"
        ],
        "answers": [
            "цитоплазма, нуклеоид",
            "фимбрии, пили",
            "жгутики, включения",
            "пили, жгутики"
        ]
    },
    "270": {
        "question": "Эукариотами являются:",
        "rightAnswer": [
            "простейшие, грибы"
        ],
        "answers": [
            "простейшие, грибы",
            "микоплазмы",
            "вирусы",
            "бактерии"
        ]
    },
    "271": {
        "question": "Прокариоты содержат:",
        "rightAnswer": [
            "гаплоидный набор хромосом"
        ],
        "answers": [
            "гаплоидный набор хромосом",
            "митохондрии",
            "обособленное ядро",
            "комплекс Гольджи"
        ]
    },
    "272": {
        "question": "Универсальный дифференциальный метод окраски бактерий - метод:",
        "rightAnswer": [
            "Грама"
        ],
        "answers": [
            "Грама",
            "Бурри-Гинса",
            "Циля-Нильсена",
            "Нейссера"
        ]
    },
    "273": {
        "question": "Цвет грамположительных бактерий:",
        "rightAnswer": [
            "фиолетовый"
        ],
        "answers": [
            "фиолетовый",
            "красный",
            "зеленый",
            "желтый"
        ]
    },
    "274": {
        "question": "Цвет грамотрицательных бактерий:",
        "rightAnswer": [
            "красный"
        ],
        "answers": [
            "красный",
            "зеленый",
            "желтый",
            "фиолетовый"
        ]
    },
    "275": {
        "question": "К грамположительным бактериям относятся:",
        "rightAnswer": [
            "стрептококки"
        ],
        "answers": [
            "стрептококки",
            "кишечная палочка",
            "гонококки",
            "менингококки"
        ]
    },
    "276": {
        "question": "К грамотрицательным бактериям относятся:",
        "rightAnswer": [
            "кишечная палочка"
        ],
        "answers": [
            "кишечная палочка",
            "стафилококки",
            "стрептококки",
            "клостридии"
        ]
    },
    "277": {
        "question": "Кислотоустойчивые бактерии выявляются методом окраски:",
        "rightAnswer": [
            "Циля-Нильсена"
        ],
        "answers": [
            "Циля-Нильсена",
            "Грама",
            "Нейссера",
            "Бурри-Гинса"
        ]
    },
    "278": {
        "question": "К кислотоустойчивым бактериям относятся:",
        "rightAnswer": [
            "микобактерии туберкулеза"
        ],
        "answers": [
            "микобактерии туберкулеза",
            "кишечная палочка",
            "брюшнотифозная палочка",
            "холерный вибрион"
        ]
    },
    "279": {
        "question": "Капсулы бактерий выявляют при окраске по методу:",
        "rightAnswer": [
            "Бурри-Гинса"
        ],
        "answers": [
            "Бурри-Гинса",
            "Грама",
            "Нейссера",
            "Ожешко"
        ]
    },
    "280": {
        "question": "Споры бактерий выявляют при окраске по методу:",
        "rightAnswer": [
            "Ожешко"
        ],
        "answers": [
            "Ожешко",
            "Нейссера",
            "Бурри-Гинса",
            "Граму"
        ]
    },
    "281": {
        "question": "К спорообразующим бактериям относятся:",
        "rightAnswer": [
            "клостридии"
        ],
        "answers": [
            "клостридии",
            "вибрионы",
            "клебсиеллы",
            "стафилококки"
        ]
    },
    "282": {
        "question": "Зерна волютина содержит:",
        "rightAnswer": [
            "дифтерийная палочка"
        ],
        "answers": [
            "дифтерийная палочка",
            "кишечная палочка",
            "холерный вибрион",
            "клостридии столбняка"
        ]
    },
    "283": {
        "question": "Для выявления зерен волютина применяют метод окраски:",
        "rightAnswer": [
            "Нейссера"
        ],
        "answers": [
            "Нейссера",
            "Грама",
            "Романовского-Гимза",
            "Ожешко"
        ]
    },
    "284": {
        "question": "Для определения подвижности бактерий применяют метод:",
        "rightAnswer": [
            "«висячей капли»"
        ],
        "answers": [
            "«висячей капли»",
            "бумажных дисков",
            "Дригальского",
            "Аппельмана"
        ]
    },
    "285": {
        "question": "К извитым бактериям относятся:",
        "rightAnswer": [
            "спирохеты"
        ],
        "answers": [
            "спирохеты",
            "эшерихии",
            "бациллы",
            "микобактерии"
        ]
    },
    "286": {
        "question": "К шаровидным бактериям относятся:",
        "rightAnswer": [
            "диплококки"
        ],
        "answers": [
            "диплококки",
            "вибрионы",
            "диплобактерии",
            "спириллы"
        ]
    },
    "287": {
        "question": "В виде цепочки располагаются:",
        "rightAnswer": [
            "стрептококки"
        ],
        "answers": [
            "стрептококки",
            "стафилококки",
            "тетракокки",
            "менингококки"
        ]
    },
    "288": {
        "question": "В виде «виноградных гроздей» располагаются:",
        "rightAnswer": [
            "стафилококки"
        ],
        "answers": [
            "стафилококки",
            "менингококки",
            "стрептококки",
            "пневмококки"
        ]
    },
    "289": {
        "question": "Характеристика лофотрихий:",
        "rightAnswer": [
            "жгутики располагаются в виде пучков на одном конце бактерии"
        ],
        "answers": [
            "жгутики располагаются в виде пучков на одном конце бактерии",
            "имеют один жгутик",
            "жгутики располагаются в виде пучков по обоим концам",
            "жгутики располагаются по периметру"
        ]
    },
    "290": {
        "question": "Посев с посевной площадкой производят для:",
        "rightAnswer": [
            "выделения чистой культуры"
        ],
        "answers": [
            "выделения чистой культуры",
            "накопления культуры",
            "определения подвижности",
            "фаготипирования"
        ]
    },
    "291": {
        "question": "Для накопления чистой культуры анаэробов используют среду:",
        "rightAnswer": [
            "тиогликолевую среду"
        ],
        "answers": [
            "тиогликолевую среду",
            "Плоскирева",
            "Эндо",
            "мясо-пептонный агар"
        ]
    },
    "292": {
        "question": "Посевы методами механического разобщения используют для:",
        "rightAnswer": [
            "выделения чистой культуры"
        ],
        "answers": [
            "выделения чистой культуры",
            "накопления чистой культуры",
            "определения биохимической активности",
            "определения чувствительности к антибиотикам"
        ]
    },
    "293": {
        "question": "Большинство патогенных бактерий образует колонии на плотных питательных средах в течении:",
        "rightAnswer": [
            "24 - 48 часов"
        ],
        "answers": [
            "24 - 48 часов",
            "72 - 96 часов",
            "4 - 5 часов",
            "1 - 2 часа"
        ]
    },
    "294": {
        "question": "Бактериологический метод направлен на выявление в организме больного:",
        "rightAnswer": [
            "возбудителя"
        ],
        "answers": [
            "возбудителя",
            "гельминтов",
            "антител",
            "фагов"
        ]
    },
    "295": {
        "question": "Мазок по Граму для определения морфологических, тинкториальных свойств и чистоты культуры в изолированной колонии делается на:",
        "rightAnswer": [
            "2 день исследования"
        ],
        "answers": [
            "2 день исследования",
            "3 день исследования",
            "1 день исследования",
            "4 день исследования"
        ]
    },
    "296": {
        "question": "Посев чистой культуры для фаготипирования производят:",
        "rightAnswer": [
            "газоном"
        ],
        "answers": [
            "газоном",
            "уклоном в столбик",
            "разобщением с посевной площадкой",
            "комбинированно"
        ]
    },
    "297": {
        "question": "Питательные среды, содержащие белок, стерилизуют:",
        "rightAnswer": [
            "тиндализацией"
        ],
        "answers": [
            "тиндализацией",
            "в автоклаве",
            "в сухожаровом шкафу",
            "кипячением"
        ]
    },
    "298": {
        "question": "Ферментацию глюкозы в среде Клиглера определяются по:",
        "rightAnswer": [
            "изменению цвета среды в столбике"
        ],
        "answers": [
            "изменению цвета среды в столбике",
            "изменению цвета всей среды",
            "цвет среды не меняется",
            "почернению по ходу укола"
        ]
    },
    "299": {
        "question": "Для определения чувствительности к антибиотикам выделенную культуру засевают методом:",
        "rightAnswer": [
            "газоном"
        ],
        "answers": [
            "газоном",
            "разобщения с посевной площадкой",
            "комбинированным",
            "по секретам"
        ]
    },
    "300": {
        "question": "Для определения подвижности микроорганизмов выделенную культуру засевают на полужидкий агар методом:",
        "rightAnswer": [
            "уколом в столбик"
        ],
        "answers": [
            "уколом в столбик",
            "разобщением с посевной площадкой",
            "газоном",
            "по секторам"
        ]
    },
    "301": {
        "question": "Для определения чувствительности выделенной микробной культуры к антибиотикам методом наложения дисков применяется методика посева:",
        "rightAnswer": [
            "газоном"
        ],
        "answers": [
            "газоном",
            "с посевной площадкой",
            "по секторам",
            "количественным"
        ]
    },
    "302": {
        "question": "Культуральные свойства микроорганизмов определяют следующим способом:",
        "rightAnswer": [
            "посев на искусственные питательные среды"
        ],
        "answers": [
            "посев на искусственные питательные среды",
            "проба на животных",
            "простая окраска",
            "сложная краска"
        ]
    },
    "303": {
        "question": "Сахоролитические свойства бактерий можно определить с помощью:",
        "rightAnswer": [
            "сред Гисса"
        ],
        "answers": [
            "сред Гисса",
            "среды Китта-Тароцци",
            "мясо-пептонного бульона",
            "сывороточного бульона"
        ]
    },
    "304": {
        "question": "При бактериологическом методе исследования посев в среду обогащения производится:",
        "rightAnswer": [
            "в первый день"
        ],
        "answers": [
            "в первый день",
            "во второй день",
            "в третий день",
            "в четвертый день"
        ]
    },
    "305": {
        "question": "К общим питательным средам относятся:",
        "rightAnswer": [
            "МПА, МПБ"
        ],
        "answers": [
            "МПА, МПБ",
            "среды Гисса",
            "среды Эндо, Плоскирева",
            "среды Олькеницкого, Ресселя"
        ]
    },
    "306": {
        "question": "К элективным питательным средам относятся:",
        "rightAnswer": [
            "щелочной агар, ЖСА"
        ],
        "answers": [
            "щелочной агар, ЖСА",
            "МПА, МПБ",
            "среды Клиглера, Ресселя",
            "сывороточный и кровяной МПА"
        ]
    },
    "307": {
        "question": "К дифференциально-диагностическим питательным средам относятся:",
        "rightAnswer": [
            "среды Гисса, Клиглера"
        ],
        "answers": [
            "среды Гисса, Клиглера",
            "кровяной и шоколадный агары",
            "МПА, МПБ",
            "щелочной МПА и МПБ"
        ]
    },
    "308": {
        "question": "Для получения плотной питательной среды к жидкой среде необходимо добавить агар - агара:",
        "rightAnswer": [
            "1,5-2%"
        ],
        "answers": [
            "1,5-2%",
            "0,7-1%",
            "0,3-0,7%",
            "более 5%"
        ]
    },
    "309": {
        "question": "Изолированное скопление бактерий одного вида, выращенных на плотной питательной среде - это:",
        "rightAnswer": [
            "колония"
        ],
        "answers": [
            "колония",
            "смешанная культура",
            "вид",
            "штамм"
        ]
    },
    "310": {
        "question": "Сообщество популяций микроорганизмов, обитающих в определенном биотипе:",
        "rightAnswer": [
            "микробиоценоз"
        ],
        "answers": [
            "микробиоценоз",
            "популяция",
            "биотоп",
            "биотип"
        ]
    },
    "311": {
        "question": "Форма межвидовых отношений, при которой одна популяция извлекает пользу, принося вред другой:",
        "rightAnswer": [
            "паразитизм"
        ],
        "answers": [
            "паразитизм",
            "антагонизм",
            "мутуализм",
            "нейтрализм"
        ]
    },
    "312": {
        "question": "Форма межвидовых отношений, при которой одна популяция подавляет жизнедеятельность другой:",
        "rightAnswer": [
            "антагонизм"
        ],
        "answers": [
            "антагонизм",
            "паразитизм",
            "мутуализм",
            "нейтрализм"
        ]
    },
    "313": {
        "question": "Тип взаимодействия большинства представителей облигатной микрофлоры человека:",
        "rightAnswer": [
            "симбиоз"
        ],
        "answers": [
            "симбиоз",
            "паразитизм",
            "антагонизм",
            "комменсализм"
        ]
    },
    "314": {
        "question": "Нормальными обитателями толстого кишечника являются все, кроме:",
        "rightAnswer": [
            "шигелл"
        ],
        "answers": [
            "шигелл",
            "эшерихий",
            "лактобактерий",
            "бифидобактерий"
        ]
    },
    "315": {
        "question": "Облигатными анаэробными обитателями толстого кишечника человека являются:",
        "rightAnswer": [
            "бифидобактерий"
        ],
        "answers": [
            "бифидобактерий",
            "шигелы",
            "иерсинии",
            "сальмонеллы"
        ]
    },
    "316": {
        "question": "Основные функции нормальной микрофлоры человека:",
        "rightAnswer": [
            "все перечисленные"
        ],
        "answers": [
            "все перечисленные",
            "метаболическая, синтетическая",
            "иммуностимулирующая",
            "антагонистическая"
        ]
    },
    "317": {
        "question": "К химиотерапевтическим средствам относят:",
        "rightAnswer": [
            "антибиотики"
        ],
        "answers": [
            "антибиотики",
            "сыворотки",
            "вакцины",
            "бактериофаг"
        ]
    },
    "318": {
        "question": "Для определения чувствительности бактерий к антибиотикам применяется метод:",
        "rightAnswer": [
            "дискодиффузный"
        ],
        "answers": [
            "дискодиффузный",
            "Аппельмана",
            "Дригальского",
            "Шукевича"
        ]
    },
    "319": {
        "question": "Впервые в лечебную практику был введен антибиотик:",
        "rightAnswer": [
            "пенициллин"
        ],
        "answers": [
            "пенициллин",
            "полимиксин",
            "грамицидин",
            "тетрациклин"
        ]
    },
    "320": {
        "question": "Перенос генетического материала из клетки донора в клетку:",
        "rightAnswer": [
            "реципиента при их скрещивании"
        ],
        "answers": [
            "реципиента при их скрещивании",
            "конъюгация",
            "трансдукция",
            "трансформация"
        ]
    },
    "321": {
        "question": "Природой фагов являются:",
        "rightAnswer": [
            "вирусы"
        ],
        "answers": [
            "вирусы",
            "грибы",
            "бактерии",
            "простейшие"
        ]
    },
    "322": {
        "question": "Явление лизогении:",
        "rightAnswer": [
            "встраивание генома фага в геном бактериальной клетки"
        ],
        "answers": [
            "встраивание генома фага в геном бактериальной клетки",
            "выход бактериофага из клетки",
            "лизис бактериальной клетки",
            "образование новых фаговых частиц"
        ]
    },
    "323": {
        "question": "Представителей царства Vira характеризует все, кроме:",
        "rightAnswer": [
            "наличия оформленного ядра."
        ],
        "answers": [
            "наличия оформленного ядра.",
            "одного типа нуклеиновой кислоты",
            "абсолютного паразитизма",
            "отсутствия роста и бинарного деления"
        ]
    },
    "324": {
        "question": "Явление вирогении:",
        "rightAnswer": [
            "встраивание генома вируса в геном клетки хозяина"
        ],
        "answers": [
            "встраивание генома вируса в геном клетки хозяина",
            "прерывание морфогенеза вириона",
            "образование новых вирионов",
            "усиление физиологической функции ассоциации микробов"
        ]
    },
    "325": {
        "question": "Для культивирования вирусов используется:",
        "rightAnswer": [
            "культура клеток"
        ],
        "answers": [
            "культура клеток",
            "МПБ",
            "среда Эндо",
            "МПА"
        ]
    },
    "326": {
        "question": "К основным факторам патогенности грамотрицательных бактерий относится наличие:",
        "rightAnswer": [
            "эндотоксина"
        ],
        "answers": [
            "эндотоксина",
            "спор",
            "цитоплазмы",
            "жгутиков"
        ]
    },
    "327": {
        "question": "Фактором патогенности большинства грамположительных бактерий является:",
        "rightAnswer": [
            "экзотоксин"
        ],
        "answers": [
            "экзотоксин",
            "споры",
            "форма клетки",
            "эндотоксин"
        ]
    },
    "328": {
        "question": "Метод изучения строения вирусов:",
        "rightAnswer": [
            "электронная микроскопия"
        ],
        "answers": [
            "электронная микроскопия",
            "бактериоскопический",
            "темнопольная микроскопия",
            "электрофорез на бумаге"
        ]
    },
    "329": {
        "question": "Для культивирования вирусов применяется:",
        "rightAnswer": [
            "культура клеток"
        ],
        "answers": [
            "культура клеток",
            "Б среда Эндо",
            "среда Китта-Тароцци",
            "среда Вильсона-Блера"
        ]
    },
    "330": {
        "question": "Мерой патогенности микроорганизмов является:",
        "rightAnswer": [
            "вирулентность"
        ],
        "answers": [
            "вирулентность",
            "специфичность",
            "комменсализм",
            "органотропность"
        ]
    },
    "331": {
        "question": "Источником инфекции является:",
        "rightAnswer": [
            "бактерионоситель"
        ],
        "answers": [
            "бактерионоситель",
            "предметы обихода",
            "грязная посуда",
            "игрушки"
        ]
    },
    "332": {
        "question": "К вертикальному механизму передачи инфекции относят:",
        "rightAnswer": [
            "внутриутробный"
        ],
        "answers": [
            "внутриутробный",
            "фекально-оральный",
            "контактный",
            "трансмиссивный"
        ]
    },
    "333": {
        "question": "Повторное заражение тем же возбудителем после выздоровления называется:",
        "rightAnswer": [
            "реинфекция"
        ],
        "answers": [
            "реинфекция",
            "вторичная инфекция",
            "суперинфекция",
            "рецидив"
        ]
    },
    "334": {
        "question": "Возбудителем инфекционного заболевания может быть:",
        "rightAnswer": [
            "патогенный микроорганизм"
        ],
        "answers": [
            "патогенный микроорганизм",
            "животное",
            "человек",
            "насекомое"
        ]
    },
    "335": {
        "question": "Источником инфекционного заболевания может быть:",
        "rightAnswer": [
            "животное"
        ],
        "answers": [
            "животное",
            "инфицированные продукты",
            "инфицированные предметы обихода",
            "воздух"
        ]
    },
    "336": {
        "question": "Патогенность - это характеристика данного:",
        "rightAnswer": [
            "вида"
        ],
        "answers": [
            "вида",
            "штамма",
            "рода",
            "семейства микроорганизмов"
        ]
    },
    "337": {
        "question": "Вирулентность - это характеристика данного:",
        "rightAnswer": [
            "штамма"
        ],
        "answers": [
            "штамма",
            "вида",
            "рода",
            "семейства микроорганизмов"
        ]
    },
    "338": {
        "question": "Защиту от фагоцитов бактериям обеспечивают:",
        "rightAnswer": [
            "капсула"
        ],
        "answers": [
            "капсула",
            "пили",
            "фибринолизин",
            "зерна волютина"
        ]
    },
    "339": {
        "question": "Вирулентность микроба зависит от:",
        "rightAnswer": [
            "наличие капсулы"
        ],
        "answers": [
            "наличие капсулы",
            "формы",
            "размера",
            "тинкториальных свойств"
        ]
    },
    "340": {
        "question": "Сепсис - это:",
        "rightAnswer": [
            "возбудитель размножается в крови"
        ],
        "answers": [
            "возбудитель размножается в крови",
            "микроб временно находится в крови",
            "находится в месте входных ворот",
            "вызывает гнойные воспаления в органах"
        ]
    },
    "341": {
        "question": "Пандемия - это:",
        "rightAnswer": [
            "вспышка заболевания огромных размеров"
        ],
        "answers": [
            "вспышка заболевания огромных размеров",
            "ограниченная вспышка заболевания",
            "единичные случаи заболевания",
            "заболевание, возникающее в определенной местности"
        ]
    },
    "342": {
        "question": "Входными воротами инфекции при алиментарном пути ее передачи является:",
        "rightAnswer": [
            "слизистая желудочно-кишечного тракта"
        ],
        "answers": [
            "слизистая желудочно-кишечного тракта",
            "слизистая верхних дыхательных путей",
            "слизистая глаз",
            "кожа"
        ]
    },
    "343": {
        "question": "Источником инфекции при зоонозных заболеваниях является:",
        "rightAnswer": [
            "животное"
        ],
        "answers": [
            "животное",
            "человек",
            "инфицированные продукты",
            "воздух"
        ]
    },
    "344": {
        "question": "Кокки - возбудители:",
        "rightAnswer": [
            "скарлатины"
        ],
        "answers": [
            "скарлатины",
            "чумы",
            "сифилиса",
            "дизентерии"
        ]
    },
    "345": {
        "question": "Грамположительные кокки:",
        "rightAnswer": [
            "стафилококки"
        ],
        "answers": [
            "стафилококки",
            "гонококки",
            "вейлонеллы",
            "менингококки"
        ]
    },
    "346": {
        "question": "Элективные питательные среды для выращивания стафилококков:",
        "rightAnswer": [
            "ЖСА, солевой бульон"
        ],
        "answers": [
            "ЖСА, солевой бульон",
            "Китта-Тароцци, среда Цейсслера",
            "среды Эндо, Плоскирева",
            "МПА, МПБ"
        ]
    },
    "347": {
        "question": "По отношению к кислороду стафилококки относятся:",
        "rightAnswer": [
            "факультативным анаэробам"
        ],
        "answers": [
            "факультативным анаэробам",
            "анаэробам",
            "аэробам",
            "капнофилам"
        ]
    },
    "348": {
        "question": "Для спец. профилактики коклюша используют:",
        "rightAnswer": [
            "АКДС"
        ],
        "answers": [
            "АКДС",
            "анатоксин",
            "БЦЖ",
            "туберкулин"
        ]
    },
    "349": {
        "question": "В качестве вакцины для спец. профилактики дифтерии используют:",
        "rightAnswer": [
            "анатоксин"
        ],
        "answers": [
            "анатоксин",
            "живая спиртовая культура м.о.",
            "живая аттенуированная культура м.о.",
            "убитая формалиновая культура м.о."
        ]
    },
    "350": {
        "question": "Входные ворота при кишечной инфекции:",
        "rightAnswer": [
            "слизистая кишечника"
        ],
        "answers": [
            "слизистая кишечника",
            "слизистая половых органов",
            "поврежденная кожа",
            "слизистая носоглотки"
        ]
    },
    "351": {
        "question": "Препарат для специфической профилактики коклюша:",
        "rightAnswer": [
            "АКДС"
        ],
        "answers": [
            "АКДС",
            "СТИ",
            "БЦЖ",
            "БКВ"
        ]
    },
    "352": {
        "question": "Препарат для специфической профилактики дифтерии:",
        "rightAnswer": [
            "АКДС"
        ],
        "answers": [
            "АКДС",
            "СТИ",
            "БЦЖ",
            "БКВ"
        ]
    },
    "353": {
        "question": "Препарат для специфической профилактики туберкулеза:",
        "rightAnswer": [
            "БЦЖ"
        ],
        "answers": [
            "БЦЖ",
            "СТИ",
            "АКДС",
            "БКВ"
        ]
    },
    "354": {
        "question": "Источник инфекции при холере:",
        "rightAnswer": [
            "больной человек"
        ],
        "answers": [
            "больной человек",
            "грызуны",
            "птицы",
            "домашние животные"
        ]
    },
    "355": {
        "question": "Источник инфекции при дизентерии:",
        "rightAnswer": [
            "больной человек"
        ],
        "answers": [
            "больной человек",
            "грызуны",
            "птицы",
            "домашние животные"
        ]
    },
    "356": {
        "question": "Вакцина АКДС используется для профилактики:",
        "rightAnswer": [
            "столбняка"
        ],
        "answers": [
            "столбняка",
            "ботулизма",
            "газовой гангрены",
            "брюшного тифа"
        ]
    },
    "357": {
        "question": "Антропонозным является заболевание:",
        "rightAnswer": [
            "эпидемический сыпной тиф"
        ],
        "answers": [
            "эпидемический сыпной тиф",
            "эндемический сыпного тиф",
            "ку-лихорадки",
            "эндемический возвратный тиф"
        ]
    },
    "358": {
        "question": "Переносчиками инфекции являются насекомые при:",
        "rightAnswer": [
            "боррелиозах"
        ],
        "answers": [
            "боррелиозах",
            "сифилисе",
            "лептоспирозах",
            "гастроэнтеритах"
        ]
    },
    "359": {
        "question": "Накопление экзотоксина в пищевых продуктах характерно для:",
        "rightAnswer": [
            "Cl.botulinum"
        ],
        "answers": [
            "Cl.botulinum",
            "Cl.tetani",
            "Cl.septicum",
            "H.pylori"
        ]
    },
    "360": {
        "question": "Источник инфекции при сифилисе:",
        "rightAnswer": [
            "больной человек"
        ],
        "answers": [
            "больной человек",
            "больные животные",
            "обезьяны",
            "здоровый носитель"
        ]
    },
    "361": {
        "question": "Первичный сифилис характеризуется формированием:",
        "rightAnswer": [
            "твердого шанкра"
        ],
        "answers": [
            "твердого шанкра",
            "мягкого шанкра",
            "гуммы",
            "розеолезной сыпи"
        ]
    },
    "362": {
        "question": "К неспецифическим гуморальным факторам защиты организма относят:",
        "rightAnswer": [
            "комплемент, лизоцим"
        ],
        "answers": [
            "комплемент, лизоцим",
            "антитела",
            "антиген",
            "лимфоциты"
        ]
    },
    "363": {
        "question": "К неспецифическим клеточным факторам защиты организма относят:",
        "rightAnswer": [
            "микро- и макрофаги"
        ],
        "answers": [
            "микро- и макрофаги",
            "лизоцим",
            "комплемент",
            "интерферон"
        ]
    },
    "364": {
        "question": "В слюне находится следующий неспецифический фактор защиты:",
        "rightAnswer": [
            "лизоцим"
        ],
        "answers": [
            "лизоцим",
            "пропердин",
            "эритрин",
            "лейкин"
        ]
    },
    "365": {
        "question": "Генетически обусловлен следующий вид иммунитета:",
        "rightAnswer": [
            "видовой"
        ],
        "answers": [
            "видовой",
            "постинфекционный",
            "искусственный активный",
            "искусственный пассивный"
        ]
    },
    "366": {
        "question": "Для создания искусственного активного иммунитета используют:",
        "rightAnswer": [
            "вакцины"
        ],
        "answers": [
            "вакцины",
            "гамма-глобулины",
            "сыворотки",
            "фаги"
        ]
    },
    "367": {
        "question": "Для создания искусственного пассивного иммунитета используют:",
        "rightAnswer": [
            "гамма-глобулины"
        ],
        "answers": [
            "гамма-глобулины",
            "корпускулярные вакцины",
            "химические вакцины",
            "фаги"
        ]
    },
    "368": {
        "question": "Постинфекционный активный иммунитет формируется после:",
        "rightAnswer": [
            "перенесенного инфекционного заболевания"
        ],
        "answers": [
            "перенесенного инфекционного заболевания",
            "введения вакцины",
            "введение сыворотки",
            "введения гамма-глобулинов"
        ]
    },
    "369": {
        "question": "Фагоцитоз является:",
        "rightAnswer": [
            "неспецифическим клеточно-тканевым фактором иммунитета"
        ],
        "answers": [
            "неспецифическим клеточно-тканевым фактором иммунитета",
            "неспецифическим гуморальным фактором иммунитета",
            "специфическим гуморальным фактором иммунитета",
            "специфическим клеточно-тканевым фактором иммунитета"
        ]
    },
    "370": {
        "question": "Фагоциты - это:",
        "rightAnswer": [
            "полиморфоядерные лейкоциты"
        ],
        "answers": [
            "полиморфоядерные лейкоциты",
            "эритроциты",
            "тромбоциты",
            "лимфоциты"
        ]
    },
    "371": {
        "question": "Лизоцим-это:",
        "rightAnswer": [
            "неспецифический гуморальный фактор иммунитета"
        ],
        "answers": [
            "неспецифический гуморальный фактор иммунитета",
            "специфический гуморальный фактор иммунитета",
            "неспецифический клеточно-тканевый фактор иммунитета",
            "специфический клеточно-тканевый фактор иммунитета"
        ]
    },
    "372": {
        "question": "Лизоцим - это фермент, расщепляющий:",
        "rightAnswer": [
            "пептидогликан (муреин)"
        ],
        "answers": [
            "пептидогликан (муреин)",
            "пептиды",
            "лизин",
            "протеины"
        ]
    },
    "373": {
        "question": "К лизоциму наиболее чувствительны:",
        "rightAnswer": [
            "Грамм + бактерии"
        ],
        "answers": [
            "Грамм + бактерии",
            "Грамм - бактерии",
            "протопласты",
            "вирусы"
        ]
    },
    "374": {
        "question": "Микрофаги - это:",
        "rightAnswer": [
            "нейтрофилы"
        ],
        "answers": [
            "нейтрофилы",
            "микроглия ЦНС",
            "купферовские клетки печени",
            "лимфоциты"
        ]
    },
    "375": {
        "question": "Макрофаги - это:",
        "rightAnswer": [
            "моноциты"
        ],
        "answers": [
            "моноциты",
            "эозинофилы",
            "нейтрофилы",
            "базофилы"
        ]
    },
    "376": {
        "question": "Комплимент - это:",
        "rightAnswer": [
            "самособирающаяся система белков"
        ],
        "answers": [
            "самособирающаяся система белков",
            "полисахарид",
            "липид",
            "липополисахарид"
        ]
    },
    "377": {
        "question": "Комплемент разрушается при температуре:",
        "rightAnswer": [
            "56°С"
        ],
        "answers": [
            "56°С",
            "45° С",
            "22°С",
            "37°С"
        ]
    },
    "378": {
        "question": "Н-антиген бактерий - это антиген:",
        "rightAnswer": [
            "жгутиковый"
        ],
        "answers": [
            "жгутиковый",
            "соматический",
            "капсульный",
            "протективный"
        ]
    },
    "379": {
        "question": "Н- антиген бактерий - это:",
        "rightAnswer": [
            "белок"
        ],
        "answers": [
            "белок",
            "полисахарид",
            "липополисахарид",
            "нуклеопротеид"
        ]
    },
    "380": {
        "question": "О-антиген бактерий - это антиген:",
        "rightAnswer": [
            "соматический"
        ],
        "answers": [
            "соматический",
            "жгутиковый",
            "капсульный",
            "протективный"
        ]
    },
    "381": {
        "question": "При первичном иммунном ответе первым появляются:",
        "rightAnswer": [
            "иммуноглобулин М"
        ],
        "answers": [
            "иммуноглобулин М",
            "иммуноглобулин А",
            "иммуноглобулин Е",
            "иммуноглобулин G"
        ]
    },
    "382": {
        "question": "Местный иммунитет на поверхности слизистых оболочек обусловлен:",
        "rightAnswer": [
            "иммуноглобулин А"
        ],
        "answers": [
            "иммуноглобулин А",
            "иммуноглобулин М",
            "иммуноглобулин Е",
            "иммуноглобулин G"
        ]
    },
    "383": {
        "question": "Реагинами называют:",
        "rightAnswer": [
            "иммуноглобулин Е"
        ],
        "answers": [
            "иммуноглобулин Е",
            "иммуноглобулин А",
            "иммуноглобулин М",
            "иммуноглобулин G"
        ]
    },
    "384": {
        "question": "В сыворотке крови больше всего содержится:",
        "rightAnswer": [
            "иммуноглобулин G"
        ],
        "answers": [
            "иммуноглобулин G",
            "иммуноглобулин А",
            "иммуноглобулин М",
            "иммуноглобулин Е"
        ]
    },
    "385": {
        "question": "Анафилактический шок вызван наличием в организме больного:",
        "rightAnswer": [
            "иммуноглобулин Е"
        ],
        "answers": [
            "иммуноглобулин Е",
            "иммуноглобулин А",
            "иммуноглобулин М",
            "иммуноглобулин G"
        ]
    },
    "386": {
        "question": "Серодиагностику применяют для:",
        "rightAnswer": [
            "выявления специфических антител"
        ],
        "answers": [
            "выявления специфических антител",
            "определения вида возбудителя",
            "определения биохимических свойств микроорганизмов",
            "определения подвижности микроорганизмов"
        ]
    },
    "387": {
        "question": "Сероидентификацию применяют для:",
        "rightAnswer": [
            "определения вида возбудителя"
        ],
        "answers": [
            "определения вида возбудителя",
            "выявления специфических антител",
            "определения биохимических свойств микроорганизмов",
            "определения подвижности микроорганизмов"
        ]
    },
    "388": {
        "question": "За выработку антител отвечают следующие клетки:",
        "rightAnswer": [
            "В-лимфоциты"
        ],
        "answers": [
            "В-лимфоциты",
            "эритроциты",
            "макрофаги",
            "нейтрофилы"
        ]
    },
    "389": {
        "question": "Примером клинического проявления ГЗТ может быть:",
        "rightAnswer": [
            "отторжение трансплантата"
        ],
        "answers": [
            "отторжение трансплантата",
            "анафилактический шок",
            "сывороточная болезнь",
            "сенная лихорадка"
        ]
    },
    "390": {
        "question": "Наибольшую валентность (количество активных центров имеют):",
        "rightAnswer": [
            "иммуноглобулин М"
        ],
        "answers": [
            "иммуноглобулин М",
            "иммуноглобулин А",
            "иммуноглобулин Е",
            "иммуноглобулин G"
        ]
    },
    "391": {
        "question": "Антитела по химической природе:",
        "rightAnswer": [
            "белки"
        ],
        "answers": [
            "белки",
            "углеводы",
            "жиры",
            "липополисахариды"
        ]
    },
    "392": {
        "question": "Центральные органы иммунной системы:",
        "rightAnswer": [
            "вилочковая железа, красный костный мозг"
        ],
        "answers": [
            "вилочковая железа, красный костный мозг",
            "щитовидная железа, печень",
            "селезенка, лимфоузлы",
            "кровь, лимфа"
        ]
    },
    "393": {
        "question": "Серологическая реакция - это:",
        "rightAnswer": [
            "взаимодействие антигена с антителом"
        ],
        "answers": [
            "взаимодействие антигена с антителом",
            "взаимодействие бактериофага с чувствительной бактериальной клеткой",
            "взаимодействие антигена с макрофагом",
            "лизис бактерий под действием бактериофага"
        ]
    },
    "394": {
        "question": "В реакции агглютинации участвуют антигены:",
        "rightAnswer": [
            "корпускулярные"
        ],
        "answers": [
            "корпускулярные",
            "вирусные",
            "растворимые",
            "аутоантигены"
        ]
    },
    "395": {
        "question": "Комплемент принимает участие в реакции:",
        "rightAnswer": [
            "гемолиза (лизиса)"
        ],
        "answers": [
            "гемолиза (лизиса)",
            "нейтрализации",
            "агглютинации",
            "преципитации"
        ]
    },
    "396": {
        "question": "Положительным результатом реакции непрямой гемагглютинации считается образование:",
        "rightAnswer": [
            "осадка в виде «зонтика»"
        ],
        "answers": [
            "осадка в виде «зонтика»",
            "осадка в виде хлопьев",
            "линий преципитации",
            "осадка в виде «пуговки»"
        ]
    },
    "397": {
        "question": "Для постановки реакции агглютинации на стекле /ора/ диагностическая сыворотка берется в разведении:",
        "rightAnswer": [
            "1:05"
        ],
        "answers": [
            "1:05",
            "0,111111111",
            "1:50",
            "0,1 80555556"
        ]
    },
    "398": {
        "question": "Сыворотка больного перед постановкой РСК (реакция связывания комплимента) инактивируется при следующих условиях:",
        "rightAnswer": [
            "56 гр. 30 мин."
        ],
        "answers": [
            "56 гр. 30 мин.",
            "100 гр. 20 мин.",
            "100 гр. 30 мин.",
            "80 гр. 30 мин."
        ]
    },
    "399": {
        "question": "Корпускулярный AG (антиген) используется в реакции:",
        "rightAnswer": [
            "агглютинации"
        ],
        "answers": [
            "агглютинации",
            "преципитации в геле",
            "реакции кольцепреципитации",
            "нейтрализации"
        ]
    },
    "400": {
        "question": "В РНГА в качестве диагностикума используются:",
        "rightAnswer": [
            "эритроцитарный диагностикум"
        ],
        "answers": [
            "эритроцитарный диагностикум",
            "живые микроорганизмы",
            "убитые м/о",
            "гаптены"
        ]
    },
    "401": {
        "question": "Колифаги образуют при посеве на МПА с E.coli:",
        "rightAnswer": [
            "стерильные пятна"
        ],
        "answers": [
            "стерильные пятна",
            "белые колонии",
            "черные колонии",
            "шероховатые колонии"
        ]
    },
    "402": {
        "question": "Грамотрицательные кокки - возбудители:",
        "rightAnswer": [
            "бленнореи"
        ],
        "answers": [
            "бленнореи",
            "ревматизма",
            "рожи",
            "скарлатины"
        ]
    },
    "403": {
        "question": "Свойствами, характерными для бактериальных экзотоксинов, являются:",
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "все перечисленное",
            "термолабильность",
            "возможность перехода в анатоксин",
            "специфичность действия"
        ]
    },
    "404": {
        "question": "Для идентификации патогенного стафилококка используется тест:",
        "rightAnswer": [
            "реакция плазмокоагуляции"
        ],
        "answers": [
            "реакция плазмокоагуляции",
            "жемчужного ожерелья",
            "реакция агглютинации",
            "реакция лизиса"
        ]
    },
    "405": {
        "question": "Токсины, продуцируемые золотистым стафилококком:",
        "rightAnswer": [
            "все перечисленные"
        ],
        "answers": [
            "все перечисленные",
            "эксфолиатин",
            "лейкоцидин",
            "гемолизин"
        ]
    },
    "406": {
        "question": "На желточно-солевом агаре золотистый стафилококк образует колонии:",
        "rightAnswer": [
            "S- типа с зоной лецитиназной активности"
        ],
        "answers": [
            "S- типа с зоной лецитиназной активности",
            "плоские серого цвета с зонной бета-гемолиза",
            "S- типа малинового цвета с металлическим блеском или без",
            "в виде кружевного платочка"
        ]
    },
    "407": {
        "question": "Основной фактор вирулентности патогенного стафилококка:",
        "rightAnswer": [
            "белок А"
        ],
        "answers": [
            "белок А",
            "белок М",
            "белки R и Т",
            "фимбрии"
        ]
    },
    "408": {
        "question": "Морфология пневмококков:",
        "rightAnswer": [
            "диплококки ланцетовидной формы"
        ],
        "answers": [
            "диплококки ланцетовидной формы",
            "диплобактерии",
            "диплококки бобовидной формы",
            "одиночные кокки"
        ]
    },
    "409": {
        "question": "К специфическому заболеванию, которое вызывают стрептококки, относят:",
        "rightAnswer": [
            "скарлатину"
        ],
        "answers": [
            "скарлатину",
            "туберкулез",
            "коклюш",
            "гонорею"
        ]
    },
    "410": {
        "question": "Пиогенный стрептококк относят к серогруппе:",
        "rightAnswer": [
            "А"
        ],
        "answers": [
            "А",
            "В",
            "С",
            "Н"
        ]
    },
    "411": {
        "question": "Морфология стрептококков:",
        "rightAnswer": [
            "кокки в виде цепочек"
        ],
        "answers": [
            "кокки в виде цепочек",
            "кокки в виде гроздьев",
            "бобовидные диплококки",
            "кокки в виде «пачек»"
        ]
    },
    "412": {
        "question": "Заболевания, вызываемые пиогенным стрептококком:",
        "rightAnswer": [
            "рожа"
        ],
        "answers": [
            "рожа",
            "бленорея",
            "сифилис",
            "ботулизм"
        ]
    },
    "413": {
        "question": "Для дифференциальной диагностики между пневмококком и зеленящими стрептококками определяют:",
        "rightAnswer": [
            "растворимость в желчи"
        ],
        "answers": [
            "растворимость в желчи",
            "ферментация маннита в анаэробных условиях",
            "наличие плазмокоагулазы",
            "наличие белка А"
        ]
    },
    "414": {
        "question": "Менингококки по морфологии:",
        "rightAnswer": [
            "диплококки бобовидной формы"
        ],
        "answers": [
            "диплококки бобовидной формы",
            "коккобациллы",
            "кокки в виде цепочек",
            "ланцетовидные диплококки"
        ]
    },
    "415": {
        "question": "Материалом для исследования на менингококковое носительство является:",
        "rightAnswer": [
            "носоглоточная слизь"
        ],
        "answers": [
            "носоглоточная слизь",
            "мокрота",
            "кровь",
            "спинномозговая жидкость"
        ]
    },
    "416": {
        "question": "Основной метод диагностики острой гонореи:",
        "rightAnswer": [
            "бактериоскопический"
        ],
        "answers": [
            "бактериоскопический",
            "аллергический",
            "серологический",
            "биологический"
        ]
    },
    "417": {
        "question": "Возбудителями гонореи являются:",
        "rightAnswer": [
            "гонококки"
        ],
        "answers": [
            "гонококки",
            "стафилококки",
            "стрептококки",
            "менингококки"
        ]
    },
    "418": {
        "question": "Источником инфекции могут быть животные для заболевания:",
        "rightAnswer": [
            "туберкулезом"
        ],
        "answers": [
            "туберкулезом",
            "дифтерией",
            "коклюшем",
            "паракоклюшем"
        ]
    },
    "419": {
        "question": "Устойчивость микобактерий к кислотам и щелочам обусловлена:",
        "rightAnswer": [
            "наличием большого количества липидов в оболочке"
        ],
        "answers": [
            "наличием большого количества липидов в оболочке",
            "способности к спорообразованию",
            "наличием капсулы",
            "наличием протективного антигена"
        ]
    },
    "420": {
        "question": "Продуцирует экзотоксин, действующий на сердечную мышцу:",
        "rightAnswer": [
            "возбудитель дифтерии"
        ],
        "answers": [
            "возбудитель дифтерии",
            "возбудитель паракоклюша",
            "возбудитель коклюша",
            "возбудитель туберкулеза"
        ]
    },
    "421": {
        "question": "Спастический кашель характерен для:",
        "rightAnswer": [
            "коклюша"
        ],
        "answers": [
            "коклюша",
            "туберкулеза",
            "дифтерии",
            "назофарингита"
        ]
    },
    "422": {
        "question": "Для специфической профилактики туберкулеза используется:",
        "rightAnswer": [
            "БЦЖ"
        ],
        "answers": [
            "БЦЖ",
            "АКДС",
            "анатоксин",
            "туберкулин"
        ]
    },
    "423": {
        "question": "Пробу на токсигенность ставят при идентификации:",
        "rightAnswer": [
            "возбудителя дифтерии"
        ],
        "answers": [
            "возбудителя дифтерии",
            "возбудителя коклюша",
            "возбудителя паракоклюша",
            "возбудителя туберкулеза"
        ]
    },
    "424": {
        "question": "Среду Левенштейна-Йенсена используют для культивирования:",
        "rightAnswer": [
            "микобактерий"
        ],
        "answers": [
            "микобактерий",
            "бактерии коклюша",
            "коринебактерий",
            "бактерий паракоклюша"
        ]
    },
    "425": {
        "question": "Характерные пленки на месте внедрения возбудителя образуется при:",
        "rightAnswer": [
            "дифтерии"
        ],
        "answers": [
            "дифтерии",
            "туберкулезе",
            "коклюше",
            "паракоклюше"
        ]
    },
    "426": {
        "question": "Наличие особого липида характерно для:",
        "rightAnswer": [
            "микобактерий"
        ],
        "answers": [
            "микобактерий",
            "коринебактерий",
            "бактерий коклюша",
            "бактерий паракоклюша"
        ]
    },
    "427": {
        "question": "Биовары коринебактерий можно отличить по культуральным свойствам на среде:",
        "rightAnswer": [
            "Клауберга"
        ],
        "answers": [
            "Клауберга",
            "Левенштейна-Йенсена",
            "Бучина",
            "КУА"
        ]
    },
    "428": {
        "question": "Реакция манту используется для диагностики:",
        "rightAnswer": [
            "туберкулеза"
        ],
        "answers": [
            "туберкулеза",
            "дифтерии",
            "коклюша",
            "паракоклюша"
        ]
    },
    "429": {
        "question": "Расположение возбудителя в виде римской цифры V характерно для:",
        "rightAnswer": [
            "коринебактерий"
        ],
        "answers": [
            "коринебактерий",
            "микобактерий",
            "бактерий коклюша",
            "бактерий паракоклюша"
        ]
    },
    "430": {
        "question": "Анатоксин используется для профилактики:",
        "rightAnswer": [
            "дифтерии"
        ],
        "answers": [
            "дифтерии",
            "туберкулеза",
            "коклюша",
            "паракоклюша"
        ]
    },
    "431": {
        "question": "Глицерин является фактором роста для:",
        "rightAnswer": [
            "микобактерий"
        ],
        "answers": [
            "микобактерий",
            "коринебактерий",
            "бактерий коклюша",
            "паракоклюша"
        ]
    },
    "432": {
        "question": "Токсигенность коринебактерий определяется с помощью:",
        "rightAnswer": [
            "реакции преципитации в геле"
        ],
        "answers": [
            "реакции преципитации в геле",
            "реакции агглютинации на стекле",
            "реакции связывания комплемента",
            "реакции нейтрализации"
        ]
    },
    "433": {
        "question": "Метод Прайса применяют при диагностике:",
        "rightAnswer": [
            "туберкулеза"
        ],
        "answers": [
            "туберкулеза",
            "паракоклюша",
            "дифтерии",
            "коклюша"
        ]
    },
    "434": {
        "question": "Дифференциально-диагностической средой для\nбордетелл является:",
        "rightAnswer": [
            "КУА (казеиново-угольный агар)"
        ],
        "answers": [
            "КУА (казеиново-угольный агар)",
            "среда Клауберга",
            "МПА (мясопептонный агар)",
            "среда Левенштейна-Йенсена"
        ]
    },
    "435": {
        "question": "Для дифференциации энтеробактерий используют\nферментацию:",
        "rightAnswer": [
            "лактозы"
        ],
        "answers": [
            "лактозы",
            "сахарозы",
            "глюкозы",
            "рамнозы"
        ]
    },
    "436": {
        "question": "Среда накопления для сальмонелл:",
        "rightAnswer": [
            "желчный бульон"
        ],
        "answers": [
            "желчный бульон",
            "пептонная вода",
            "солевой бульон",
            "сахарный бульон"
        ]
    },
    "437": {
        "question": "Для определения патогенных кишечных палочек применятся реакция:",
        "rightAnswer": [
            "агглютинации"
        ],
        "answers": [
            "агглютинации",
            "лизиса",
            "преципитации",
            "флоккуляции"
        ]
    },
    "438": {
        "question": "Дизентерийная палочка на дифференциально-диагностической среде Плоскирева растет в виде:",
        "rightAnswer": [
            "бесцветных колоний, прозрачных в проходящем свете"
        ],
        "answers": [
            "бесцветных колоний, прозрачных в проходящем свете",
            "крупных красных колоний",
            "черных колоний",
            "крупных синих колоний"
        ]
    },
    "439": {
        "question": "Шигеллы подразделяют на две группы по расщеплению:",
        "rightAnswer": [
            "маннита"
        ],
        "answers": [
            "маннита",
            "глюкозы",
            "мальтозы",
            "лактозы"
        ]
    },
    "440": {
        "question": "Специфическое заболевание, которое вызывают шигеллы:",
        "rightAnswer": [
            "дизентерия"
        ],
        "answers": [
            "дизентерия",
            "брюшной тиф",
            "гастроэнтерит",
            "проктит"
        ]
    },
    "441": {
        "question": "Специфическое заболевание, которое вызывают сальмонеллы:",
        "rightAnswer": [
            "брюшной тиф"
        ],
        "answers": [
            "брюшной тиф",
            "дизентерия",
            "скарлатина",
            "Д. проктит"
        ]
    },
    "442": {
        "question": "Для выделения сальм. гемокультуры первичный посев производят на:",
        "rightAnswer": [
            "среду Раппопорт"
        ],
        "answers": [
            "среду Раппопорт",
            "висмут-сульфитный агар",
            "селенитовая среда",
            "среду Левина"
        ]
    },
    "443": {
        "question": "Для серодиагностики тифо-паратифозных заболеваний необходимо:",
        "rightAnswer": [
            "сыворотка крови больного"
        ],
        "answers": [
            "сыворотка крови больного",
            "брюшно-тифозная бактериальная культура",
            "брюшно-тифозная сыворотка",
            "паратифозная сыворотка"
        ]
    },
    "444": {
        "question": "Предварительно дифференцировать классический холерный вибрион от холероподобного можно при помощи:",
        "rightAnswer": [
            "реакции агглютинации на стекле с «О» холерной сывороткой"
        ],
        "answers": [
            "реакции агглютинации на стекле с «О» холерной сывороткой",
            "микроскопии бактериальной культуры",
            "чувствительность к холерному фагу",
            "определение ферментативной активности /триада Хейберга/"
        ]
    },
    "445": {
        "question": "Скос средой Клиглера при росте на нем энтерпатогенной кишечной палочки выглядит следующим образом:",
        "rightAnswer": [
            "изменяется цвет всей среды с разрывом ее или пузырьками газа в ней"
        ],
        "answers": [
            "изменяется цвет всей среды с разрывом ее или пузырьками газа в ней",
            "изменяется цвет столбика",
            "изменяется цвет всей среды",
            "изменяется цвет столбика с разрывом среды или пузырьками газа"
        ]
    },
    "446": {
        "question": "Для серодиагностики псевдотуберкулеза берется следующий материал:",
        "rightAnswer": [
            "сыворотка крови больного"
        ],
        "answers": [
            "сыворотка крови больного",
            "фекальные массы",
            "дуоденальное содержимое",
            "сыворотка иммунная"
        ]
    },
    "447": {
        "question": "РИГА с sal. эритроцитарным диагностикумом используется для серодиагностики:",
        "rightAnswer": [
            "паратифа А"
        ],
        "answers": [
            "паратифа А",
            "колиэнтеритов",
            "амебной дизентерии",
            "холеры"
        ]
    },
    "448": {
        "question": "Среда для обогащения дизентерийной палочки:",
        "rightAnswer": [
            "селенитовая среда"
        ],
        "answers": [
            "селенитовая среда",
            "солевой бульон",
            "сахарный бульон",
            "среда Мюллера"
        ]
    },
    "449": {
        "question": "К ранней диагностике тифо-паратифозных заболеваний относится:",
        "rightAnswer": [
            "выделение гемокультуры"
        ],
        "answers": [
            "выделение гемокультуры",
            "выделение микробов из дуоденального содержимого",
            "обнаружение в сыворотке крови больного специфических антител",
            "выделение копрокультуры"
        ]
    },
    "450": {
        "question": "Сальмонеллезную токсикоинфекцию вызывает:",
        "rightAnswer": [
            "S. anatum"
        ],
        "answers": [
            "S. anatum",
            "S. paratyphi A",
            "S. typhi",
            "S. paratyphi В"
        ]
    },
    "451": {
        "question": "Брюшной тиф вызывает:",
        "rightAnswer": [
            "S. typhi"
        ],
        "answers": [
            "S. typhi",
            "S. paratyphi A",
            "S. anatum.",
            "S. paratyphi В"
        ]
    },
    "452": {
        "question": "Salm. Herdelberg вызывает:",
        "rightAnswer": [
            "пищевую сальмонеллезную токсикоинфекцию"
        ],
        "answers": [
            "пищевую сальмонеллезную токсикоинфекцию",
            "брюшной тиф",
            "паратиф А",
            "паратиф В"
        ]
    },
    "453": {
        "question": "Расщепляет все углеводы «короткого ряда Гисса» до кг:",
        "rightAnswer": [
            "кишечная палочка"
        ],
        "answers": [
            "кишечная палочка",
            "холерный вибрион Эль-Тор",
            "дизентерийная палочка",
            "сальмонеллы"
        ]
    },
    "454": {
        "question": "Salm.Typhi на среде Клиглера вызывает следующие изменения:",
        "rightAnswer": [
            "среда изменяет цвет в столбике + почернение по ходу укола"
        ],
        "answers": [
            "среда изменяет цвет в столбике + почернение по ходу укола",
            "вся среда изменяет цвет",
            "вся среда изменяет цвет + разрыв среды",
            "среда изменяет цвет в столбике + разрыв среды + почернение по ходу укола"
        ]
    },
    "455": {
        "question": "Дифференциально-диагностическая среда для сальмонелл:",
        "rightAnswer": [
            "висмут-сульфитный агар"
        ],
        "answers": [
            "висмут-сульфитный агар",
            "среда Эндо",
            "среда Плоскирева",
            "среда Левина"
        ]
    },
    "456": {
        "question": "Не имеют жгутиков:",
        "rightAnswer": [
            "дизентерийная палочка"
        ],
        "answers": [
            "дизентерийная палочка",
            "условно-патогенная кишечная палочка",
            "сальмонеллы",
            "холерный вибрион"
        ]
    },
    "457": {
        "question": "На жидкой питательной среде образует пленку:",
        "rightAnswer": [
            "холерный вибрион"
        ],
        "answers": [
            "холерный вибрион",
            "сальмонеллы",
            "дизентерийная палочка",
            "условно-патогенная кишечная палочка"
        ]
    },
    "458": {
        "question": "Замедленно расщепляет лактозу:",
        "rightAnswer": [
            "шигелла Зонне"
        ],
        "answers": [
            "шигелла Зонне",
            "шигелла Штуцера-Шмидта",
            "шигелла Григорьева-Шига",
            "шигелла Лардж-Сакса"
        ]
    },
    "459": {
        "question": "Гемокультура - это бактериальная культура выделенная из:",
        "rightAnswer": [
            "крови"
        ],
        "answers": [
            "крови",
            "мокроты",
            "желчи",
            "испражнений"
        ]
    },
    "460": {
        "question": "«О» антиген из бактериальной культуры при диагностике колиэнтеритов получают путем:",
        "rightAnswer": [
            "нагревания жидкой культуры на водяной бане"
        ],
        "answers": [
            "нагревания жидкой культуры на водяной бане",
            "посева бак. культуры на трехсахарный агар",
            "постановки реакции агглютинации с коли-сыворотками",
            "действия на бак. культуры дезинфицирующих растворов"
        ]
    },
    "461": {
        "question": "Энтеропатогенную кишечную палочку от условнопатогенной можно дифференцировать:",
        "rightAnswer": [
            "по антигенной структуре"
        ],
        "answers": [
            "по антигенной структуре",
            "по морфологическим свойствам",
            "по росту на питательной среде",
            "по культуральным свойствам"
        ]
    },
    "462": {
        "question": "Среда накопления для холерного вибриона:",
        "rightAnswer": [
            "щелочная пептонная вода"
        ],
        "answers": [
            "щелочная пептонная вода",
            "сахарный бульон",
            "селенитовый бульон",
            "желчный бульон"
        ]
    },
    "463": {
        "question": "При бактериологической диагностике дизентирии на исследование берутся:",
        "rightAnswer": [
            "фекальные массы со слизистыми комочками и прожилками крови"
        ],
        "answers": [
            "фекальные массы со слизистыми комочками и прожилками крови",
            "остатки пищи",
            "чистые фекальные массы",
            "кровь больного"
        ]
    },
    "464": {
        "question": "Методику щелочения применяют при выделении чистой культуры следующих возбудителей:",
        "rightAnswer": [
            "иерсиний"
        ],
        "answers": [
            "иерсиний",
            "сальмонелл",
            "шигелл",
            "холеры"
        ]
    },
    "465": {
        "question": "Грамм «-« овоидной формы с биполярной окраской -это:",
        "rightAnswer": [
            "иерсиний"
        ],
        "answers": [
            "иерсиний",
            "сальмонеллы",
            "возбудитель холеры",
            "шигеллы"
        ]
    },
    "466": {
        "question": "При температуре +50 С способны к размножению следующие возбудители:",
        "rightAnswer": [
            "иерсиний"
        ],
        "answers": [
            "иерсиний",
            "шигеллы",
            "ЭПКП",
            "холерный вибрион"
        ]
    },
    "467": {
        "question": "Спорообразующие анаэробные бактерии:",
        "rightAnswer": [
            "клостридии"
        ],
        "answers": [
            "клостридии",
            "спириллы",
            "вбациллы",
            "вибрионы"
        ]
    },
    "468": {
        "question": "Пищевую интоксикацию вызывает:",
        "rightAnswer": [
            "Cl.botulinum"
        ],
        "answers": [
            "Cl.botulinum",
            "Cl.tetani",
            "Cl.perfringens",
            "С1. Novi"
        ]
    },
    "469": {
        "question": "Тетаническаие судороги характерны для:",
        "rightAnswer": [
            "столбняка"
        ],
        "answers": [
            "столбняка",
            "газовой гангрены",
            "ботулизма",
            "туберкулеза"
        ]
    },
    "470": {
        "question": "Овальную центрально расположенную спору имеют:",
        "rightAnswer": [
            "С1. perfringens"
        ],
        "answers": [
            "С1. perfringens",
            "Cl. tetani",
            "Cl. botulinum",
            "Е. соН"
        ]
    },
    "471": {
        "question": "Симптомы крепитации характерны для:",
        "rightAnswer": [
            "газовой гангрены"
        ],
        "answers": [
            "газовой гангрены",
            "ботулизма",
            "столбняка",
            "холеры"
        ]
    },
    "472": {
        "question": "Самый сильный биологический токсин вырабатывает:",
        "rightAnswer": [
            "Cl. botulinum"
        ],
        "answers": [
            "Cl. botulinum",
            "Cl. tetani",
            "Cl. perfringens",
            "Н. pylori"
        ]
    },
    "473": {
        "question": "Наличие капсулы характерно для возбудителя:",
        "rightAnswer": [
            "газовой гангрены"
        ],
        "answers": [
            "газовой гангрены",
            "столбняка",
            "ботулизма",
            "дизентерии"
        ]
    },
    "474": {
        "question": "Для выделения патогенных анаэробов используют среду:",
        "rightAnswer": [
            "Вильсона-Блера"
        ],
        "answers": [
            "Вильсона-Блера",
            "Клауберга",
            "МПА",
            "КУА"
        ]
    },
    "475": {
        "question": "Полимикробной инфекцией является:",
        "rightAnswer": [
            "газовая гангрена"
        ],
        "answers": [
            "газовая гангрена",
            "ботулизм",
            "столбняк",
            "коклюш"
        ]
    },
    "476": {
        "question": "При употреблении недоброкачественных консервов возникает:",
        "rightAnswer": [
            "ботулизм"
        ],
        "answers": [
            "ботулизм",
            "столбняк",
            "газовая гангрена",
            "ангина"
        ]
    },
    "477": {
        "question": "Мазок по Бурри-Гинсу делают для выявления:",
        "rightAnswer": [
            "возбудителя газовой гангрены"
        ],
        "answers": [
            "возбудителя газовой гангрены",
            "возбудителя столбняка",
            "возбудителя ботулизма",
            "возбудителя сифилиса"
        ]
    },
    "478": {
        "question": "Возбудитель неподвижен - это:",
        "rightAnswer": [
            "cl.perfringens"
        ],
        "answers": [
            "cl.perfringens",
            "cl.botulinum",
            "cl.tetani",
            "е. СоН"
        ]
    },
    "479": {
        "question": "Входными воротами инфекции является ЖКТ:",
        "rightAnswer": [
            "ботулизме"
        ],
        "answers": [
            "ботулизме",
            "столбняке",
            "газовой гангрене",
            "коклюше"
        ]
    },
    "480": {
        "question": "Круглую крупную терминально расположенную спору («барабанная палочка») имеют возбудители:",
        "rightAnswer": [
            "столбняка"
        ],
        "answers": [
            "столбняка",
            "газовой гангрены",
            "ботулизма",
            "паракоклюша"
        ]
    },
    "481": {
        "question": "Симптомы быстрого отека и разрушение ткани характерны для:",
        "rightAnswer": [
            "газовой гангрены"
        ],
        "answers": [
            "газовой гангрены",
            "ботулизма",
            "столбняка",
            "холеры"
        ]
    },
    "482": {
        "question": "Наличие раневой поверхности характерно для возбудителя:",
        "rightAnswer": [
            "газовой гангрены"
        ],
        "answers": [
            "газовой гангрены",
            "брюшного тифа",
            "ботулизма",
            "дизентерии"
        ]
    },
    "483": {
        "question": "Колонии черного цвета при выделении патогенных анаэробов образуются на среде:",
        "rightAnswer": [
            "Вильсона-Блера"
        ],
        "answers": [
            "Вильсона-Блера",
            "Клауберга",
            "ЖСА",
            "МПА"
        ]
    },
    "484": {
        "question": "Ползучий рост на плотной питательной среде характерен для:",
        "rightAnswer": [
            "протеев"
        ],
        "answers": [
            "протеев",
            "сальмонелл",
            "клебсиелл",
            "шигелл"
        ]
    },
    "485": {
        "question": "На плотной среде возбудитель чумы образует колонии:",
        "rightAnswer": [
            "напоминающие смятый кружевной платочек"
        ],
        "answers": [
            "напоминающие смятый кружевной платочек",
            "в виде цветной капусты",
            "пигментированные, S-формы",
            "слизистые, с ровными краями"
        ]
    },
    "486": {
        "question": "Феномен «жемчужного ожерелья» характерен для возбудителя:",
        "rightAnswer": [
            "сибирской язвы"
        ],
        "answers": [
            "сибирской язвы",
            "чумы",
            "туляремии",
            "бруцеллеза"
        ]
    },
    "487": {
        "question": "Основной метод диагностики возвратного тифа:",
        "rightAnswer": [
            "микроскопический"
        ],
        "answers": [
            "микроскопический",
            "бактериологический",
            "аллергический",
            "биологический"
        ]
    },
    "488": {
        "question": "Риккетсии Провачека являются возбудителями:",
        "rightAnswer": [
            "эпидемического тифа"
        ],
        "answers": [
            "эпидемического тифа",
            "эндемического сыпного тифа",
            "ку-лихорадки",
            "волынской лихорадки"
        ]
    },
    "489": {
        "question": "Фактор передачи для эпидемического сыпного тифа -это:",
        "rightAnswer": [
            "вши"
        ],
        "answers": [
            "вши",
            "клещи",
            "блохи",
            "комары"
        ]
    },
    "490": {
        "question": "Для диагностики сыпного тифа применяют:",
        "rightAnswer": [
            "серодиагностика"
        ],
        "answers": [
            "серодиагностика",
            "фагодиагностика",
            "бактериологический метод",
            "аллергическая проба"
        ]
    },
    "491": {
        "question": "Возбудитель сифилиса окрашивается по Романовскому-Гимза:",
        "rightAnswer": [
            "в бледно-розовый цвет"
        ],
        "answers": [
            "в бледно-розовый цвет",
            "в ярко-красный цвет",
            "в сине-фиолетовый цвет",
            "в желто-коричневый"
        ]
    },
    "492": {
        "question": "Болезнь Васильева-Вейля вызывают:",
        "rightAnswer": [
            "лептоспиры"
        ],
        "answers": [
            "лептоспиры",
            "боррелии",
            "бледная спирохета",
            "риккетсии"
        ]
    },
    "493": {
        "question": "Температурный оптимум при культивировании лептоспир:",
        "rightAnswer": [
            "+ 28-30° С"
        ],
        "answers": [
            "+ 28-30° С",
            "+ 37° С",
            "+ 42° С",
            "+ 35° С"
        ]
    },
    "494": {
        "question": "Возбудителем возвратного тифа является:",
        "rightAnswer": [
            "боррелии"
        ],
        "answers": [
            "боррелии",
            "лептоспиры",
            "бледная спирохета",
            "риккетсии"
        ]
    },
    "495": {
        "question": "Для серодиагностики используют реакцию агглютинации-лизиса при:",
        "rightAnswer": [
            "болезни Васильева-Вейля"
        ],
        "answers": [
            "болезни Васильева-Вейля",
            "сифилисе",
            "возвратном тифе",
            "сыпном тифе"
        ]
    },
    "496": {
        "question": "Темнопольная микроскопия применяется для изучения:",
        "rightAnswer": [
            "бледной трепонемы"
        ],
        "answers": [
            "бледной трепонемы",
            "кишечной палочки",
            "стафилококка",
            "риккетсии"
        ]
    },
    "497": {
        "question": "Возбудителем сыпного тифа является:",
        "rightAnswer": [
            "rickettsia prowazekii"
        ],
        "answers": [
            "rickettsia prowazekii",
            "yersinia pestis",
            "borrelia recurrentis",
            "salmonella typhi"
        ]
    },
    "498": {
        "question": "Возбудителем сибирской язвы является:",
        "rightAnswer": [
            "bacillus anthracis"
        ],
        "answers": [
            "bacillus anthracis",
            "corynebacterium diphtheriae",
            "klebsiella pneumoniae",
            "bacteroides fragilis"
        ]
    },
    "499": {
        "question": "Ботулинический токсин по механизму действия на клетку-мишень является:",
        "rightAnswer": [
            "блокатором передачи нервного импульса"
        ],
        "answers": [
            "блокатором передачи нервного импульса",
            "эксфолиативным токсином",
            "ингибитором синтеза белка",
            "активатором аденилатциклазной системы"
        ]
    },
    "500": {
        "question": "Вирус иммунодефецита человека относится к семейству:",
        "rightAnswer": [
            "ретровирусов"
        ],
        "answers": [
            "ретровирусов",
            "тогавирусов",
            "аренавирусов",
            "буньявирусов"
        ]
    },
    "501": {
        "question": "Вирус гепатита В передается:",
        "rightAnswer": [
            "парентеральным"
        ],
        "answers": [
            "парентеральным",
            "воздушно-капельным",
            "алиментарным",
            "воздушно-пылевым"
        ]
    },
    "502": {
        "question": "Гепатит А передается путем:",
        "rightAnswer": [
            "А алиментарным"
        ],
        "answers": [
            "А алиментарным",
            "воздушно-капельным",
            "алиментарным",
            "воздушно-пылевым"
        ]
    },
    "503": {
        "question": "Гепатит С передается путем:",
        "rightAnswer": [
            "парентеральным"
        ],
        "answers": [
            "парентеральным",
            "воздушно-капельным",
            "парентеральным",
            "воздушно-пылевым"
        ]
    },
    "504": {
        "question": "Гепатит Е передается путем:",
        "rightAnswer": [
            "А алиментарным"
        ],
        "answers": [
            "А алиментарным",
            "воздушно-капельным",
            "алиментарным",
            "воздушно-пылевым"
        ]
    },
    "505": {
        "question": "Санитарно-показательным микроорганизмом для оценки питьевой воды является:",
        "rightAnswer": [
            "бактерии группы кишечной палочки (БГКП)"
        ],
        "answers": [
            "бактерии группы кишечной палочки (БГКП)",
            "сальмонелла",
            "протей",
            "стафилококк"
        ]
    },
    "506": {
        "question": "Индикатором санитарного неблагополучия на предприятиях общественного питания является:",
        "rightAnswer": [
            "БГКП"
        ],
        "answers": [
            "БГКП",
            "эпидермальный стафилококк",
            "протей",
            "сапрофитный стафилококк"
        ]
    },
    "507": {
        "question": "Бактериологическое исследование воздуха в медицинской организации предусматривает:",
        "rightAnswer": [
            "общей микробной обсемененности, золотистого стафилококка"
        ],
        "answers": [
            "общей микробной обсемененности, золотистого стафилококка",
            "энтеробактерий, золотистого стафилококка",
            "золотистого стафилококка, плесневых грибов",
            "синегнойной палочки, энтеробактерий"
        ]
    },
    "508": {
        "question": "Микробный пейзаж определяют в следующих молочных продуктах:",
        "rightAnswer": [
            "кефир"
        ],
        "answers": [
            "кефир",
            "молоко",
            "крем",
            "мороженое"
        ]
    },
    "509": {
        "question": "Температура расплавленного агара для определения общего микробного числа должна быть:",
        "rightAnswer": [
            "+45С0"
        ],
        "answers": [
            "+45С0",
            "+30С0",
            "+60С0",
            "+37С0"
        ]
    },
    "510": {
        "question": "Для определения БГКП отбирают следующие колонии на среде ЭНДО:",
        "rightAnswer": [
            "красные с металлическим блеском"
        ],
        "answers": [
            "красные с металлическим блеском",
            "черно-блестящие",
            "сухие коричневые",
            "желтые влажные"
        ]
    },
    "511": {
        "question": "Для определения БГПК в воде, молоке, пищевых продуктах плотной питательной средой является:",
        "rightAnswer": [
            "среда эндо"
        ],
        "answers": [
            "среда эндо",
            "ВСА",
            "МПА",
            "кровяной агар"
        ]
    },
    "512": {
        "question": "Посев для определения титра клостридии Перфрингенс в почве делают на следующую среду:",
        "rightAnswer": [
            "среда Вильсона-Блера"
        ],
        "answers": [
            "среда Вильсона-Блера",
            "среда Мюллера",
            "МПБ",
            "ГПС"
        ]
    },
    "513": {
        "question": "Реакцию плазмокоагуляции используют для идентификации следующих сан. показательных микроорганизмов:",
        "rightAnswer": [
            "стафилококков"
        ],
        "answers": [
            "стафилококков",
            "клостридии перфрингенс",
            "протея",
            "БГКП"
        ]
    },
    "514": {
        "question": "Для определения общего микробного числа (ОМЧ) используют следующие методы посева:",
        "rightAnswer": [
            "в расплавленный агар (+45С0)"
        ],
        "answers": [
            "в расплавленный агар (+45С0)",
            "газоном",
            "по методу Шукевича",
            "по секторам"
        ]
    },
    "515": {
        "question": "При санитарно-бактериологическом исследовании среду Сабуро используют для посева:",
        "rightAnswer": [
            "шовного материала"
        ],
        "answers": [
            "шовного материала",
            "воздуха",
            "колбасы",
            "воды"
        ]
    },
    "516": {
        "question": "Назовите антибиотик, продуцируемый бактериями:",
        "rightAnswer": [
            "грамицидин"
        ],
        "answers": [
            "грамицидин",
            "канамицин",
            "пенициллин",
            "экмолин"
        ]
    },
    "517": {
        "question": "ГОСТ предусматривает исследование в молоке ОМЧ в:",
        "rightAnswer": [
            "1 мл"
        ],
        "answers": [
            "1 мл",
            "0,5 кг",
            "1 г",
            "1 кг"
        ]
    },
    "518": {
        "question": "Инфекция, характеризирующаяся затяжным течением:",
        "rightAnswer": [
            "хроническая"
        ],
        "answers": [
            "хроническая",
            "атипичная",
            "латентная",
            "бессимтомная"
        ]
    },
    "519": {
        "question": "Форма инфекции, протекающей без признаков болезни:",
        "rightAnswer": [
            "микробоносительство"
        ],
        "answers": [
            "микробоносительство",
            "суперинфекция",
            "рецидив",
            "реинфекция"
        ]
    },
    "520": {
        "question": "Циркуляция возбудителя в крови, сопровождающаяся его размножением:",
        "rightAnswer": [
            "септицемия"
        ],
        "answers": [
            "септицемия",
            "септикопиемия",
            "бактериемия",
            "токсинемия"
        ]
    },
    "521": {
        "question": "Инфекция, вызванная одним возбудителем:",
        "rightAnswer": [
            "моноинфекция"
        ],
        "answers": [
            "моноинфекция",
            "смешанная",
            "вторичная",
            "полиинфекция"
        ]
    },
    "522": {
        "question": "При исследовании мяса для определения ОМЧ делают следующие 10 кратные разведения:",
        "rightAnswer": [
            "2 разведения"
        ],
        "answers": [
            "2 разведения",
            "3 разведения",
            "10 разведений",
            "5 разведений"
        ]
    },
    "523": {
        "question": "Инфекция, распространенная в определенной местности:",
        "rightAnswer": [
            "эндемия"
        ],
        "answers": [
            "эндемия",
            "пандемия",
            "эпидемия",
            "спорадические случаи"
        ]
    },
    "524": {
        "question": "Назовите форму симбиоза, когда один организм живет за счет другого и наносит ему вред:",
        "rightAnswer": [
            "паразитизм"
        ],
        "answers": [
            "паразитизм",
            "комменсализм",
            "мутулизм",
            "все ответы верны"
        ]
    },
    "525": {
        "question": "Свойства, присущие эндотоксину:",
        "rightAnswer": [
            "циркуляция в макроорганизме"
        ],
        "answers": [
            "циркуляция в макроорганизме",
            "высотоксичен",
            "образуется у ГР(+) бактерий",
            "белковой природы"
        ]
    },
    "526": {
        "question": "Механизм передачи, при котором возбудитель передается кровососущими насекомыми:",
        "rightAnswer": [
            "трансмиссивный"
        ],
        "answers": [
            "трансмиссивный",
            "алиментарный",
            "фекально-оральньй",
            "контактный непрямой"
        ]
    },
    "527": {
        "question": "Для выявления сальмонелл, при исследовании мяса, используют среды обогащения:",
        "rightAnswer": [
            "селенитовый бульон"
        ],
        "answers": [
            "селенитовый бульон",
            "сахарный бульон",
            "МПБ",
            "солевой бульон"
        ]
    },
    "528": {
        "question": "Инфекция, протекающая скрытно:",
        "rightAnswer": [
            "латентная"
        ],
        "answers": [
            "латентная",
            "хроническая",
            "атипичная",
            "бессимптомная"
        ]
    },
    "529": {
        "question": "Инфекция, при которой возникает повторное заболевание в результате заражения тем же видом возбудителя:",
        "rightAnswer": [
            "реинфекция"
        ],
        "answers": [
            "реинфекция",
            "рецидив",
            "микробоносительство",
            "суперинфекция"
        ]
    },
    "530": {
        "question": "Состояние, когда токсин циркулирует в крови:",
        "rightAnswer": [
            "токсинемия"
        ],
        "answers": [
            "токсинемия",
            "септицемия",
            "бактериемия",
            "вирусемия"
        ]
    },
    "531": {
        "question": "Инфекция, вызванная 2-3 возбудителями:",
        "rightAnswer": [
            "смешанная"
        ],
        "answers": [
            "смешанная",
            "моноинфекция",
            "юлиинфекция",
            "вторичная"
        ]
    },
    "532": {
        "question": "Пути инфицирования мяса:",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "после перенесенного тяжелого заболевания",
            "при забое и разделке туши животного",
            "при травмах животного"
        ]
    },
    "533": {
        "question": "Естественный пассивный иммунитет образуется в результате:",
        "rightAnswer": [
            "трансплацентарной передачи от матери"
        ],
        "answers": [
            "трансплацентарной передачи от матери",
            "перенесенного заболевания",
            "введения вакцины",
            "введения сыворотки"
        ]
    },
    "534": {
        "question": "Реакцией гиперчувствительности замедленного типа является:",
        "rightAnswer": [
            "инфекционная аллергия"
        ],
        "answers": [
            "инфекционная аллергия",
            "анафилаксия",
            "сывороточная болезнь",
            "атопии"
        ]
    },
    "535": {
        "question": "Средствами иммунотерапии являются:",
        "rightAnswer": [
            "сыворотки"
        ],
        "answers": [
            "сыворотки",
            "сульфаниламида",
            "антибиотики",
            "бактериофаги"
        ]
    },
    "536": {
        "question": "Назовите иммунитет, образующийся после введения готовых антител:",
        "rightAnswer": [
            "искусственный пассивный"
        ],
        "answers": [
            "искусственный пассивный",
            "естественный активный",
            "постинфекционным",
            "видовой"
        ]
    },
    "537": {
        "question": "При исследовании мяса, для высева со среды Обогащения используют питательные среды:",
        "rightAnswer": [
            "Эндо"
        ],
        "answers": [
            "Эндо",
            "Кровяной агар",
            "Клауберг",
            "ЖСА"
        ]
    },
    "538": {
        "question": "Какой антиген микробной клетки называется\n\"соматическим\":",
        "rightAnswer": [
            "0 - антиген"
        ],
        "answers": [
            "0 - антиген",
            "Н - антиген",
            "А - антиген",
            "К - антиген"
        ]
    },
    "539": {
        "question": "Участки антитела, определяющие валентность:",
        "rightAnswer": [
            "активные центры"
        ],
        "answers": [
            "активные центры",
            "детерминанты",
            "дисульфитные связи",
            "полипептидные цепи"
        ]
    },
    "540": {
        "question": "Какие иммуноглобулины обеспечивают пассивный иммунитет:",
        "rightAnswer": [
            "Ig - G"
        ],
        "answers": [
            "Ig - G",
            "Ig - М",
            "Ig - E",
            "Ig - A"
        ]
    },
    "541": {
        "question": "Назовите вторую стадию фагоцитоза:",
        "rightAnswer": [
            "прилипание"
        ],
        "answers": [
            "прилипание",
            "хемотаксис",
            "гибель",
            "поглощение микроба"
        ]
    },
    "542": {
        "question": "При проверке на бомбаж, банки с консервами помещают в термостат и выдерживают при:",
        "rightAnswer": [
            "37°С   5-6дн"
        ],
        "answers": [
            "37°С   5-6дн",
            "37 °С 24 часа",
            "27°С 5-6дн",
            "37°С 48 часов"
        ]
    },
    "543": {
        "question": "Осадок при постановке РА:",
        "rightAnswer": [
            "агглютинат"
        ],
        "answers": [
            "агглютинат",
            "гемолизат",
            "преципитат",
            "гемагглютинат"
        ]
    },
    "544": {
        "question": "Иммуноглобулины, образующиеся в организме плода:",
        "rightAnswer": [
            "Ig - М"
        ],
        "answers": [
            "Ig - М",
            "Ig - E",
            "Ig - А",
            "Ig - G"
        ]
    },
    "545": {
        "question": "Серологические реакции, протекающие в присутствии комплемента:",
        "rightAnswer": [
            "РСК"
        ],
        "answers": [
            "РСК",
            "РА",
            "РИГА",
            "реакция кольцепреципитации"
        ]
    },
    "546": {
        "question": "Назовите первую стадию фагоцитоза:",
        "rightAnswer": [
            "хемотаксис"
        ],
        "answers": [
            "хемотаксис",
            "гибель",
            "поглощение микроба",
            "внутриклеточная инактивация"
        ]
    },
    "547": {
        "question": "При проверке на герметичность банки с консервами погружают в кастрюлю с ...",
        "rightAnswer": [
            "водой"
        ],
        "answers": [
            "водой",
            "спиртом",
            "маслом",
            "нет верного ответа"
        ]
    },
    "548": {
        "question": "Какие разведения сыворотки больного применяют для серологических реакций?",
        "rightAnswer": [
            "2-х кратные"
        ],
        "answers": [
            "2-х кратные",
            "3-х кратные",
            "работают с цельной сывороткой",
            "все ответы верны"
        ]
    },
    "549": {
        "question": "Доставленные в лабораторию испражнения больного имеют вид рисового отвара. Это характерно для:",
        "rightAnswer": [
            "холеры"
        ],
        "answers": [
            "холеры",
            "шигеллеза",
            "брюшного тифа",
            "сальмонеллезного гастроэнтерита"
        ]
    },
    "550": {
        "question": "В консервах допускается наличие:",
        "rightAnswer": [
            "непатогенных спорообразующих микробов"
        ],
        "answers": [
            "непатогенных спорообразующих микробов",
            "условно-патогенных микроорганизмов",
            "патогенных микроорганизмов",
            "дрожжей и плесеней"
        ]
    },
    "551": {
        "question": "Какие из данных микроорганизмов могут вызывать гангрену у человека:",
        "rightAnswer": [
            "Clostridium perfringens"
        ],
        "answers": [
            "Clostridium perfringens",
            "Clostridium septicum",
            "Clostridium chavoei",
            "Escheria coli"
        ]
    },
    "552": {
        "question": "1 фаза опыта РСК при температуре 37° длится:",
        "rightAnswer": [
            "1 час"
        ],
        "answers": [
            "1 час",
            "18 часов",
            "20 минут",
            "30 минут"
        ]
    },
    "553": {
        "question": "При исследовании консервов, 2 мл полученной культуры заливают агаром с 1% глюкозой, в случае если:",
        "rightAnswer": [
            "в мазках обнаружены грамотрицательные микробы"
        ],
        "answers": [
            "в мазках обнаружены грамотрицательные микробы",
            "отсутствует рост на плотных питательных средах",
            "каталазная проба отрицательная",
            "каталазная проба положительная"
        ]
    },
    "554": {
        "question": "Серодиагностика - это:",
        "rightAnswer": [
            "определение антител в сыворотке больного"
        ],
        "answers": [
            "определение антител в сыворотке больного",
            "определение антигена в исследуемом материале",
            "определение антигена в чистой культуре бактерий",
            "определение групп крови"
        ]
    },
    "555": {
        "question": "Введение вакцины направлено на создание иммунитета:",
        "rightAnswer": [
            "искусственного активного"
        ],
        "answers": [
            "искусственного активного",
            "врожденного (видового)",
            "приобретенного естественного",
            "искусственного пассивного"
        ]
    },
    "556": {
        "question": "Исследование смывов на БГКП проводят на среде:",
        "rightAnswer": [
            "Кода"
        ],
        "answers": [
            "Кода",
            "Эндо",
            "Сабуро",
            "ЖСА"
        ]
    },
    "557": {
        "question": "Охарактеризуйте морфологию бактерий дифтерии:",
        "rightAnswer": [
            "изогнутые тонкие палочки"
        ],
        "answers": [
            "изогнутые тонкие палочки",
            "извитые формы",
            "палочки с тупым концом",
            "кокки"
        ]
    },
    "558": {
        "question": "Культивируют коринебактерии на среде:",
        "rightAnswer": [
            "Клауберга"
        ],
        "answers": [
            "Клауберга",
            "ПИЗУ",
            "КУА",
            "Симмонса"
        ]
    },
    "559": {
        "question": "Исследование смывов на золотистый стафилококк проводят на среде:",
        "rightAnswer": [
            "ЖСА"
        ],
        "answers": [
            "ЖСА",
            "Кода",
            "Сабуро",
            "Эндо"
        ]
    },
    "560": {
        "question": "Морфологические признаки микобактерий туберкулеза:",
        "rightAnswer": [
            "тонкие палочки"
        ],
        "answers": [
            "тонкие палочки",
            "тетракокки",
            "извитые формы",
            "палочки со спорой"
        ]
    },
    "561": {
        "question": "Вирулентные штаммы туберкулеза имеют особый липид, который способствует склеиванию микобактерий в цепочку:",
        "rightAnswer": [
            "корд-фактор"
        ],
        "answers": [
            "корд-фактор",
            "гликофосфолипиды",
            "фосфолипиды",
            "фосфоглицериды"
        ]
    },
    "562": {
        "question": "Туберкулез передается:",
        "rightAnswer": [
            "воздушно-капельным путем"
        ],
        "answers": [
            "воздушно-капельным путем",
            "контактно-бытовым путем",
            "алиментарным",
            "трансмиссивным"
        ]
    },
    "563": {
        "question": "Специфическая профилактика туберкулеза проводится:",
        "rightAnswer": [
            "вакциной БЦЖ"
        ],
        "answers": [
            "вакциной БЦЖ",
            "сывороткой",
            "АКДС",
            "реакцией Ассколи"
        ]
    },
    "564": {
        "question": "Перед посевом на стерильность моток шелка выдерживают 24 часа в:",
        "rightAnswer": [
            "стерильной дистиллированной воде"
        ],
        "answers": [
            "стерильной дистиллированной воде",
            "спирте",
            "спиртовом растворе йода",
            "10% растворе гипосульфита"
        ]
    },
    "565": {
        "question": "Тризм жевательной мускулатуры.и «сардоническая улыбка» являются симптомами:",
        "rightAnswer": [
            "столбняка"
        ],
        "answers": [
            "столбняка",
            "ботулизма",
            "газовой гангрены",
            "дифтерии"
        ]
    },
    "566": {
        "question": "Серодиагностика не применяется для диагностики заболеваний, вызываемых:",
        "rightAnswer": [
            "эшерихиями"
        ],
        "answers": [
            "эшерихиями",
            "шигеллами",
            "S. typhi",
            "иерсиниями"
        ]
    },
    "567": {
        "question": "Кишечная палочка принадлежит к роду:",
        "rightAnswer": [
            "Escherichia"
        ],
        "answers": [
            "Escherichia",
            "Salmonella",
            "Shigella",
            "Yersinia"
        ]
    },
    "568": {
        "question": "Энтеротоксины эшерихий являются:",
        "rightAnswer": [
            "фактором патогенности энтеротоксигенных эшерихий"
        ],
        "answers": [
            "фактором патогенности энтеротоксигенных эшерихий",
            "фактором патогенности энтеропатогенных эшерихий",
            "фактором патогенности энтерогеморрагических эшерихий",
            "фактором патогенности энтероинвазивных эшерихий"
        ]
    },
    "569": {
        "question": "Для диагностики заболеваний, вызванных патогенными кишечными палочками, посев испражнений проводят:",
        "rightAnswer": [
            "на среду Эндо"
        ],
        "answers": [
            "на среду Эндо",
            "на висмут-сульфит агар",
            "наЖСА",
            "на щелочной агар"
        ]
    },
    "570": {
        "question": "В первую очередь в дифференциации от эшерихий нуждаются родовые группы:",
        "rightAnswer": [
            "шигеллы"
        ],
        "answers": [
            "шигеллы",
            "микобактерии",
            "цитробактер",
            "компилобактер"
        ]
    },
    "571": {
        "question": "Для рода шигелл стабильным является:",
        "rightAnswer": [
            "отсутствие подвижности"
        ],
        "answers": [
            "отсутствие подвижности",
            "ферментация манита",
            "отсутствие выделения индола",
            "способность разжижать желатин"
        ]
    },
    "572": {
        "question": "Основным методом диагностики дизентерии является:",
        "rightAnswer": [
            "культуральный метод"
        ],
        "answers": [
            "культуральный метод",
            "серодиагностика",
            "аллергодиагностика",
            "экспресс-диагностика"
        ]
    },
    "573": {
        "question": "По типу дыхания стафилококки являются:",
        "rightAnswer": [
            "аэробами"
        ],
        "answers": [
            "аэробами",
            "анаэробами",
            "микроаэрофилами",
            "галофиллы"
        ]
    },
    "574": {
        "question": "Для внутривидовой дифференциации рода стафилококков используют следующие тесты:",
        "rightAnswer": [
            "наличие плазмокоагулазы"
        ],
        "answers": [
            "наличие плазмокоагулазы",
            "способность выделять индол",
            "наличие каталазы",
            "наличие оксидазы"
        ]
    },
    "575": {
        "question": "Для первичного выделения стафилококков могут быть использованы следующие среды:",
        "rightAnswer": [
            "ЖС А"
        ],
        "answers": [
            "ЖС А",
            "среда Эндо",
            "простой питательный агар",
            "среда Левенштейна-Йенсена"
        ]
    },
    "576": {
        "question": "Среди представителей псевдомонад наиболее часто вызывают внутрибольничные инфекции:",
        "rightAnswer": [
            "Р. aeruginosa"
        ],
        "answers": [
            "Р. aeruginosa",
            "P. fluorescens",
            "P. malei",
            "P. maltopnilia"
        ]
    },
    "577": {
        "question": "Для выделения стрептококка могут быть использованы следующие питательные среды:",
        "rightAnswer": [
            "кровяной агар"
        ],
        "answers": [
            "кровяной агар",
            "солевой агар",
            "сывороточный агар",
            "среда Эндо"
        ]
    },
    "578": {
        "question": "Для внутривидовой дифференциации стрептококков используют:",
        "rightAnswer": [
            "признаки гемолитической активности"
        ],
        "answers": [
            "признаки гемолитической активности",
            "морфологические признаки",
            "биохимические признаки",
            "фаготипирование"
        ]
    },
    "579": {
        "question": "Грамотрицательными кокками являются:",
        "rightAnswer": [
            "гонококки"
        ],
        "answers": [
            "гонококки",
            "стафилококки",
            "пневмококки",
            "энтерококки"
        ]
    },
    "580": {
        "question": "Для лечения стафилококковых инфекций используется:",
        "rightAnswer": [
            "стафилококковый анатоксин"
        ],
        "answers": [
            "стафилококковый анатоксин",
            "ТАВТе",
            "диагностические стафилококковые фаги",
            "АКДС"
        ]
    },
    "581": {
        "question": "Для специфической профилактики стафилококковых инфекций могут применяться:",
        "rightAnswer": [
            "стафилококковый анатоксин"
        ],
        "answers": [
            "стафилококковый анатоксин",
            "иммуноглобулин противостафилококковый",
            "О-стрептолизин",
            "антибиотики"
        ]
    },
    "582": {
        "question": "Основным методом лабораторной диагностики стафилококковых инфекций является:",
        "rightAnswer": [
            "бактериоскопический"
        ],
        "answers": [
            "бактериоскопический",
            "бактериологический",
            "серодиагностика",
            "аллергодиагностика"
        ]
    },
    "583": {
        "question": "Основным источником стафилококковой инфекции являются:",
        "rightAnswer": [
            "бактерионоситель"
        ],
        "answers": [
            "бактерионоситель",
            "больные",
            "животные",
            "объекты окружающей среды"
        ]
    },
    "584": {
        "question": "К возбудителям скарлатины относятся:",
        "rightAnswer": [
            "S. pyogenes"
        ],
        "answers": [
            "S. pyogenes",
            "S. aureus",
            "Е. faecalis",
            "S. pneumoniae"
        ]
    },
    "585": {
        "question": "Для стрептококковых инфекций основным методом лабораторной диагностики является:",
        "rightAnswer": [
            "бактериологический"
        ],
        "answers": [
            "бактериологический",
            "бактериоскопический",
            "биологический",
            "аллергодиагностика"
        ]
    },
    "586": {
        "question": "Право на окончательный положительный ответ при исследовании на чуму дает:",
        "rightAnswer": [
            "выделение чистой культуры и ее идентификация"
        ],
        "answers": [
            "выделение чистой культуры и ее идентификация",
            "иммуноферментный анализ",
            "радиоиммунный анализ",
            "РНГА"
        ]
    },
    "587": {
        "question": "Для Y. pestis характерны следующие признаки:",
        "rightAnswer": [
            "коккобактерии или короткие палочки"
        ],
        "answers": [
            "коккобактерии или короткие палочки",
            "кокки",
            "длинные палочки",
            "способны к спорообразованию"
        ]
    },
    "588": {
        "question": "Резервуаром возбудителя чумы в природе являются:",
        "rightAnswer": [
            "суслики"
        ],
        "answers": [
            "суслики",
            "блохи",
            "собаки",
            "человек"
        ]
    },
    "589": {
        "question": "При трансмиссивном пути передачи у больного первоначально возникает:",
        "rightAnswer": [
            "бубонная форма чумы"
        ],
        "answers": [
            "бубонная форма чумы",
            "легочная форма чумы",
            "первично-септическая форма чумы",
            "кишечная форма чумы"
        ]
    },
    "590": {
        "question": "Специфическими переносчиками чумы при трансмиссивном пути передачи являются:",
        "rightAnswer": [
            "блохи"
        ],
        "answers": [
            "блохи",
            "суслики",
            "мыши",
            "вши"
        ]
    },
    "591": {
        "question": "Чума является:",
        "rightAnswer": [
            "зоонозом"
        ],
        "answers": [
            "зоонозом",
            "сапронозом",
            "антропонозом",
            "орнитозом"
        ]
    },
    "592": {
        "question": "Назовите бактерии, концы которых закруглены:",
        "rightAnswer": [
            "кишечная палочка"
        ],
        "answers": [
            "кишечная палочка",
            "возбудитель Сибирской язвы",
            "палочка дифтерии",
            "вибрионы"
        ]
    },
    "593": {
        "question": "Назовите ученого, который ввел в практику применение плотных питательных сред:",
        "rightAnswer": [
            "Кох"
        ],
        "answers": [
            "Кох",
            "Пастер",
            "Мечников",
            "Линней"
        ]
    },
    "594": {
        "question": "Облигатные паразиты:",
        "rightAnswer": [
            "вирусы"
        ],
        "answers": [
            "вирусы",
            "клостридии",
            "бациллы",
            "спириллы"
        ]
    },
    "595": {
        "question": "Фаза размножения, при которой идёт рост микробов в геометрической прогрессии:",
        "rightAnswer": [
            "латентная"
        ],
        "answers": [
            "латентная",
            "отмирания",
            "стационарная",
            "логарифмического роста"
        ]
    },
    "596": {
        "question": "Назовите группу бактерий, которые обязательно требуют для жизнедеятельности фактора роста:",
        "rightAnswer": [
            "органотрофы"
        ],
        "answers": [
            "органотрофы",
            "аминогетеротрофы",
            "аксотрофы",
            "фототрофы"
        ]
    },
    "597": {
        "question": "Bacillus anthracis обладает следующим культуральными свойствами:",
        "rightAnswer": [
            "не требовательны к питательным средам"
        ],
        "answers": [
            "не требовательны к питательным средам",
            "культивируются в течение 48 ч",
            "растут только на питательных средах сложного состава",
            "культивируются в течение 21 дня"
        ]
    },
    "598": {
        "question": "Основным методом лабораторной диагностики сибирской язвы является:",
        "rightAnswer": [
            "бактериологический"
        ],
        "answers": [
            "бактериологический",
            "бактериоскопический",
            "серодиагностика",
            "аллергодиагностика"
        ]
    },
    "599": {
        "question": "При легочной форме сибирской язвы исследуемым материалом является:",
        "rightAnswer": [
            "мокрота"
        ],
        "answers": [
            "мокрота",
            "содержимое карбункулов",
            "кровь",
            "секционный материал"
        ]
    },
    "600": {
        "question": "Bacillus anthracis необходимо культивировать на:",
        "rightAnswer": [
            "МПА"
        ],
        "answers": [
            "МПА",
            "Клауберга",
            "ЖСА",
            "КУА"
        ]
    },
    "601": {
        "question": "В какой период исследуется кровь при лептоспирозе у больного:",
        "rightAnswer": [
            "немедленно"
        ],
        "answers": [
            "немедленно",
            "не имеет значения",
            "через 2 недели",
            "через месяц"
        ]
    }
}

export { microBiologyWord };