let microBiology = {
    "1": {
        "question": "Грамположительные кокки",
        "rightAnswer": [
            "стафилококки"
        ],
        "answers": [
            "стафилококки",
            "менингококки",
            "вейлонеллы",
            "гонококки"
        ]
    },
    "2": {
        "question": "санитарно-показательным микроорганизмом для оценки питьевой воды является",
        "rightAnswer": [
            "бактерии группы кишечной палочки (БГКП)"
        ],
        "answers": [
            "бактерии группы кишечной палочки (БГКП)",
            "протей",
            "сальмонелла",
            "стафилококк"
        ]
    },
    "3": {
        "question": "Форма клеток у энтеробактерий бывает",
        "rightAnswer": [
            "палочковидной"
        ],
        "answers": [
            "палочковидной",
            "кокковидной",
            "нитевидной",
            "спиралевидной"
        ]
    },
    "4": {
        "question": "Предварительно дифференцировать классический холерный вибрион от холероподобного можно при помощи",
        "rightAnswer": [
            "реакции агглютинации на стекле с \"О\" холерной сывороткой"
        ],
        "answers": [
            "чувствительность к холерному фагу",
            "определение ферментативной активности /триада Хейберга",
            "микроскопии бактериальной культуры",
            "реакции агглютинации на стекле с \"О\" холерной сывороткой"
        ]
    },
    "5": {
        "question": "При осветлении сред используют",
        "rightAnswer": [
            "Куриный белок"
        ],
        "answers": [
            "Кровь",
            "Куриный белок",
            "Желатин",
            "Агар-агар"
        ]
    },
    "6": {
        "question": "Перед посевом на выявление клостридий среду Китта-Тароцци",
        "rightAnswer": [
            "прогревают при 80• - 20 мин"
        ],
        "answers": [
            "прогревают при 45• - 30 мин",
            "прогревают при 60• - 15 мин",
            "прогревают при 80• - 20 мин",
            "не прогревают"
        ]
    },
    "7": {
        "question": "Реакция манту используется для диагностики",
        "rightAnswer": [
            "туберкулеза"
        ],
        "answers": [
            "туберкулеза",
            "коклюша",
            "паракоклюша",
            "дифтерии"
        ]
    },
    "8": {
        "question": "РНГА с sal. эритроцитарным диагностикумом используется для серодиагностики",
        "rightAnswer": [
            "паратифа А"
        ],
        "answers": [
            "паратифа А",
            "колиэнтеритов",
            "амебной дизентерии",
            "холеры"
        ]
    },
    "9": {
        "question": "Корпускулярный AG (антиген) используется в реакции",
        "rightAnswer": [
            "агглютинации"
        ],
        "answers": [
            "нейтрализации",
            "преципитации",
            "агглютинации",
            "реакции кольцепреципитации"
        ]
    },
    "10": {
        "question": "Кислотоустойчивые бактерии выявляются методом окраски",
        "rightAnswer": [
            "Циля-Нильсена"
        ],
        "answers": [
            "Нейссера",
            "Циля-Нильсена",
            "Грама",
            "Гинса"
        ]
    },
    "11": {
        "question": "В первый день учитывают",
        "rightAnswer": [
            "морфологические свойства"
        ],
        "answers": [
            "морфологические свойства",
            "разжижение желатина",
            "тинкториальные свойства",
            "наличие индола"
        ]
    },
    "12": {
        "question": "Инфекция, характеризующаяся кратковременным течением",
        "rightAnswer": [
            "острая"
        ],
        "answers": [
            "острая",
            "хроническая",
            "латентная",
            "атипичная"
        ]
    },
    "13": {
        "question": "Возбудитель сифилиса окрашивается по Романовскому- Гимза",
        "rightAnswer": [
            "В бледно-розовый цвет"
        ],
        "answers": [
            "В сине-фиолетовый цвет",
            "В жёлто-коричневый",
            "В бледно-розовый цвет",
            "В ярко-красный цвет"
        ]
    },
    "14": {
        "question": "Для выявления воде ОКБ и ТКБ используют следующие методы",
        "rightAnswer": [
            "мембранных фильтров"
        ],
        "answers": [
            "диско-диффузионный",
            "мембранных фильтров",
            "аспирационный",
            "седиметационный"
        ]
    },
    "15": {
        "question": "Бактерии, имеющие один жгутик",
        "rightAnswer": [
            "монотрихи"
        ],
        "answers": [
            "перитрихи",
            "амфитрихи",
            "монотрихи",
            "лототрихи"
        ]
    },
    "16": {
        "question": "Заболевания, вызываемые пиогенным стрептококком",
        "rightAnswer": [
            "рожа"
        ],
        "answers": [
            "рожа",
            "сифилис",
            "бленорея",
            "ботулизм"
        ]
    },
    "17": {
        "question": "Ползучий рост на плотный питательной среде характерен для",
        "rightAnswer": [
            "Протеев"
        ],
        "answers": [
            "Протеев",
            "Шигелл",
            "Сальмонелл",
            "Клебсиел"
        ]
    },
    "18": {
        "question": "эукариотами являются",
        "rightAnswer": [
            "простейшие, грибы"
        ],
        "answers": [
            "бактерии",
            "вирусы",
            "простейшие, грибы",
            "микоплазмы"
        ]
    },
    "19": {
        "question": "Впервые в лечебную практику был введен антибиотик",
        "rightAnswer": [
            "пенициллин"
        ],
        "answers": [
            "грамицидин",
            "полимиксин",
            "пенициллин",
            "тетрациклин"
        ]
    },
    "20": {
        "question": "Механизм передачи , при котором возбудитель локализуется в дыхательных путях",
        "rightAnswer": [
            "воздушно-капельный"
        ],
        "answers": [
            "фекально-оральный",
            "воздушно-капельный",
            "трансмиссивный",
            "вертикальный"
        ]
    },
    "21": {
        "question": "При бактериологическом методе исследования посев в среду обогащения производится",
        "rightAnswer": [
            "в первый день"
        ],
        "answers": [
            "в четвертый день",
            "во второй день",
            "в третий день",
            "в первый день"
        ]
    },
    "22": {
        "question": "Дифференциально-диагностической средой для бордетелл является",
        "rightAnswer": [
            "КУА(казеиново-угольный агар)"
        ],
        "answers": [
            "среда Левенштейна-Йенсена",
            "КУА(казеиново-угольный агар)",
            "МПА(мясопептонный агар)",
            "среда Клауберга"
        ]
    },
    "23": {
        "question": "Положительным результатом реакции непрямой гемагглютинации считается образование",
        "rightAnswer": [
            "осадка в виде \"зонтика\""
        ],
        "answers": [
            "осадка в виде пуговки",
            "осадка в виде хлопьев",
            "осадка в виде \"зонтика\"",
            "линий преципитации"
        ]
    },
    "24": {
        "question": "Биопроба на чуму ставится на следующих лабораторных животных",
        "rightAnswer": [
            "белых мышах"
        ],
        "answers": [
            "кроликах",
            "лошадях",
            "белых мышах",
            "хомяках"
        ]
    },
    "25": {
        "question": "Общее число микроорганизмов определяют в следующем объеме воды",
        "rightAnswer": [
            "в 1 мл"
        ],
        "answers": [
            "в 2 мл",
            "в 1 мл",
            "в 2 л",
            "в 1 л"
        ]
    },
    "26": {
        "question": "Ученый, который синтезировал первые химиотерапевтические препараты",
        "rightAnswer": [
            "Эрлих"
        ],
        "answers": [
            "Эрлих",
            "Ермольева",
            "Пастер",
            "Флеминг"
        ]
    },
    "27": {
        "question": "Простые питательные среды стерилизуют",
        "rightAnswer": [
            "в автоклаве при 120 С, 20 мин."
        ],
        "answers": [
            "текучим паром",
            "в автоклаве при 120 С, 20 мин.",
            "методом тиндализации",
            "в сухожаровом шкафу"
        ]
    },
    "28": {
        "question": "Для обнаружения протея при исследовании мяса используют следующий метод посева",
        "rightAnswer": [
            "по Шукевичу"
        ],
        "answers": [
            "по Шукевичу",
            "газоном",
            "в толщу агара",
            "глубинным методом"
        ]
    },
    "29": {
        "question": "Назовите ученого с которым связан физиологический период в развитии микробиологии как науки",
        "rightAnswer": [
            "Пастер"
        ],
        "answers": [
            "Мечников",
            "Ивановский",
            "Пастер",
            "Левангук"
        ]
    },
    "30": {
        "question": "Возврат симптомов заболевания",
        "rightAnswer": [
            "рецидив"
        ],
        "answers": [
            "рецидив",
            "реинфекция",
            "суперинфекция",
            "бактерионосительство"
        ]
    },
    "31": {
        "question": "В первый день бактериологического метода посев производят для",
        "rightAnswer": [
            "выделения чистой культуры"
        ],
        "answers": [
            "накопления чистой культуры",
            "выделения чистой культуры",
            "изучения биохимических свойств",
            "фаготипирования"
        ]
    },
    "32": {
        "question": "Лиофилизация заключается",
        "rightAnswer": [
            "в высушивании под вакуумом из замороженного состояние"
        ],
        "answers": [
            "в высушивании из замороженного состояния",
            "в высушивании под вакуумом из замороженного состояние",
            "в замораживании под вакуумом",
            "в высушивании под вакуумом"
        ]
    },
    "33": {
        "question": "Дезинфектант, обладающий хорошими бактерицидными и спороцидными свойствами",
        "rightAnswer": [
            "пергидроль"
        ],
        "answers": [
            "этиловый спирт",
            "лизол",
            "пергидроль",
            "карболовая кислота"
        ]
    },
    "34": {
        "question": "Полимикробные инфекции является",
        "rightAnswer": [
            "Газовая гангрена"
        ],
        "answers": [
            "Паракоклюш",
            "Коклюш",
            "Ботулизм",
            "Газовая гангрена"
        ]
    },
    "35": {
        "question": "Вещества, входящие в среды Гисса",
        "rightAnswer": [
            "Углеводы"
        ],
        "answers": [
            "Желатин",
            "Сыворотка",
            "Кровь",
            "Углеводы"
        ]
    },
    "36": {
        "question": "К вертикальному механизму передачи инфекции относят",
        "rightAnswer": [
            "внутриутробной"
        ],
        "answers": [
            "контактный",
            "внутриутробной",
            "фекально -оральной",
            "трансмиссивный"
        ]
    },
    "37": {
        "question": "Какой из перечисленных методов относится к качественному методу определения чувствительности микроорганизмов к антибиотикам",
        "rightAnswer": [
            "Метод стандартных дисков"
        ],
        "answers": [
            "Метод обогащения",
            "Метод стандартных дисков",
            "Метод серийных разведений",
            "Титрование по Аппельману"
        ]
    },
    "38": {
        "question": "Аэромикробиология наука изучающая микрофлору",
        "rightAnswer": [
            "Воздуха"
        ],
        "answers": [
            "Воды",
            "Почвы",
            "Воздуха",
            "Нет верного ответа"
        ]
    },
    "39": {
        "question": "О - антиген бактерий - это антиген",
        "rightAnswer": [
            "соматический"
        ],
        "answers": [
            "жгутиковый",
            "проективный",
            "соматический",
            "капсульный"
        ]
    },
    "40": {
        "question": "Назовите концентрацию хлорамина, используемого для обеззараживания материала с присутствием спор",
        "rightAnswer": [
            "5%"
        ],
        "answers": [
            "10%",
            "1%",
            "5%",
            "0,5%"
        ]
    },
    "41": {
        "question": "микробный пейзаж определяют в следующих молочных продуктах",
        "rightAnswer": [
            "кефир"
        ],
        "answers": [
            "молоко",
            "мороженое",
            "крем",
            "кефир"
        ]
    },
    "42": {
        "question": "Пандемия -это",
        "rightAnswer": [
            "вспышка заболевания огромных размеров"
        ],
        "answers": [
            "заболевание, возникающее в определенной местности",
            "ограниченная вспышка заболевания",
            "еденичные  случаи заболевания",
            "вспышка заболевания огромных размеров"
        ]
    },
    "43": {
        "question": "Для выделения сальм. гемокультуры первичный посев производят на",
        "rightAnswer": [
            "среду Раппопорт"
        ],
        "answers": [
            "селенитовая среда",
            "среду Раппопорт",
            "висмут-сульфитный агар",
            "среду Левина"
        ]
    },
    "44": {
        "question": "Исследование молока проводят не позднее",
        "rightAnswer": [
            "4 часов"
        ],
        "answers": [
            "8 часов",
            "2 часов",
            "4 часов",
            "6 часов"
        ]
    },
    "45": {
        "question": "В качестве вакцины для спец профилактики дифтерии используют",
        "rightAnswer": [
            "анатоксин"
        ],
        "answers": [
            "анатоксин",
            "живая атенуированная культура м. о.",
            "убитая формалиновая культура м.о.",
            "живая спиртовая культура м. о."
        ]
    },
    "46": {
        "question": "возбудителем инфекционного заболевания может быть",
        "rightAnswer": [
            "патогенный микроорганизм"
        ],
        "answers": [
            "патогенный микроорганизм",
            "насекомое",
            "животное",
            "человек"
        ]
    },
    "47": {
        "question": "открытие рода Bordetella принадлежит",
        "rightAnswer": [
            "Борде и Жангу"
        ],
        "answers": [
            "Д.Брюс",
            "Борде и Жангу",
            "Брауну",
            "Андриевскому"
        ]
    },
    "48": {
        "question": "Среда накопления холерного вибриона",
        "rightAnswer": [
            "Щелочная пептонная вода"
        ],
        "answers": [
            "Селенитовый бульон",
            "Железной бульон",
            "Щелочная пептонная вода",
            "Сахарный бульон"
        ]
    },
    "49": {
        "question": "Назовите простые питательные среды",
        "rightAnswer": [
            "МПБ"
        ],
        "answers": [
            "сывороточный агар",
            "МПБ",
            "среды Гисса",
            "кровяной агар"
        ]
    },
    "50": {
        "question": "Лецитиназа вызывает",
        "rightAnswer": [
            "Разрушение лецитина"
        ],
        "answers": [
            "Разрушение гиалуроновой кислоты",
            "Нарушение свёртываемости крови",
            "Растворение фибрина",
            "Разрушение лецитина"
        ]
    },
    "51": {
        "question": "Дизентерийная палочка на дифференциально-диагностической среде Плоскирева растет в виде",
        "rightAnswer": [
            "бесцветных колоний, прозрачных в проходящем свете"
        ],
        "answers": [
            "крупных синих колоний",
            "черных колоний",
            "бесцветных колоний, прозрачных в проходящем свете",
            "крупных красных колоний"
        ]
    },
    "52": {
        "question": "При РА происходит",
        "rightAnswer": [
            "склеивание клеток"
        ],
        "answers": [
            "гемолиз",
            "цитолиз",
            "склеивание клеток",
            "фагоцитоз"
        ]
    },
    "53": {
        "question": "Мазок по Граму для определения морфологических, тинкториальных свойств и чистоты культуры в изолированной колонии делается на",
        "rightAnswer": [
            "2 день исследования"
        ],
        "answers": [
            "1 день исследования",
            "2 день исследования",
            "3 день исследования",
            "4 день исследования"
        ]
    },
    "54": {
        "question": "Питательные среды подходящие для выращивания Bordetell",
        "rightAnswer": [
            "Казеиново-угольный агар"
        ],
        "answers": [
            "Клауберга",
            "МПА",
            "Казеиново-угольный агар",
            "Сабуро"
        ]
    },
    "55": {
        "question": "Сепсис - это",
        "rightAnswer": [
            "возбудители размножаются в крови"
        ],
        "answers": [
            "возбудители размножаются в крови",
            "микроб временно находится в крови",
            "вызывает гнойные воспаления в органах",
            "находится в месте выходных ворот"
        ]
    },
    "56": {
        "question": "Для определения БГКП титрационным методом готовят следующее разведение воды",
        "rightAnswer": [
            "цельная (неразведанная)"
        ],
        "answers": [
            "1:100",
            "цельная (неразведанная)",
            "1:5",
            "1: 10"
        ]
    },
    "57": {
        "question": "Внутриклеточные паразиты",
        "rightAnswer": [
            "вирусы"
        ],
        "answers": [
            "клостридии",
            "вирусы",
            "бациллы",
            "грибы"
        ]
    },
    "58": {
        "question": "Какова роль активатора в хлорамине?",
        "rightAnswer": [
            "усиливает дезинфицирующие свойства"
        ],
        "answers": [
            "уменьшает дезинфицирующие свойства",
            "замедляет выделение активного хлора",
            "усиливает дезинфицирующие свойства",
            "не играют ни какой роли"
        ]
    },
    "59": {
        "question": "Раздел медицинской микробиологии, занимающейся изучением защитных процессов, происходящих в организме",
        "rightAnswer": [
            "Иммунология"
        ],
        "answers": [
            "Санитарная микробиология",
            "Микология",
            "Иммунология",
            "Вирусология"
        ]
    },
    "60": {
        "question": "Комплемент разрушается при температуре",
        "rightAnswer": [
            "56 °C"
        ],
        "answers": [
            "32 °C",
            "45 °C",
            "22 °C",
            "56 °C"
        ]
    },
    "61": {
        "question": "Макрофаги - это",
        "rightAnswer": [
            "моноциты"
        ],
        "answers": [
            "базофилы",
            "эозинофилы",
            "моноциты",
            "микроглия"
        ]
    },
    "62": {
        "question": "Пробы почв отбираются на участке в",
        "rightAnswer": [
            "5-ти точках"
        ],
        "answers": [
            "9-ти точках",
            "5-ти точках",
            "3-х точках",
            "7-ми точках"
        ]
    },
    "63": {
        "question": "Прокариоты содержат",
        "rightAnswer": [
            "гаплоидный набор хромосом"
        ],
        "answers": [
            "митохондрии",
            "комплекс Гольджи",
            "гаплоидный набор хромосом",
            "обособленное ядро"
        ]
    },
    "64": {
        "question": "Наличие особого липида характерно для",
        "rightAnswer": [
            "микобактерий"
        ],
        "answers": [
            "бактерий коклюша",
            "микобактерий",
            "коринебактерий",
            "бактерий паракоклюша"
        ]
    },
    "65": {
        "question": "Препарат для специфической профилактики дифтерии",
        "rightAnswer": [
            "АКДС"
        ],
        "answers": [
            "БЦЖ",
            "БКВ",
            "АКДС",
            "СТИ"
        ]
    },
    "66": {
        "question": "Укажите энтеробактерии - возбудители внутрибольничных инфекций мочевыводящей системы",
        "rightAnswer": [
            "Escherichia"
        ],
        "answers": [
            "Shigella",
            "Escherichia",
            "Salmonella",
            "Yersinia"
        ]
    },
    "67": {
        "question": "По отношению к кислороду стафилококки  относятся",
        "rightAnswer": [
            "факультативным анаэробам"
        ],
        "answers": [
            "аэробам",
            "анаэробам",
            "факультативным анаэробам",
            "капнофилам"
        ]
    },
    "68": {
        "question": "Колонии в R - форме имеют следующие признаки",
        "rightAnswer": [
            "шероховатые"
        ],
        "answers": [
            "выпуклые",
            "гладкие",
            "шероховатые",
            "колонии правильной формы"
        ]
    },
    "69": {
        "question": "Основной задачей санитарной микробиологии является",
        "rightAnswer": [
            "Предупреждение возникновения инфекционных заболеваний"
        ],
        "answers": [
            "разработка методов лабораторной диагностики инфекционных болезней",
            "Предупреждение возникновения инфекционных заболеваний",
            "изучение свойств микроорганизмов",
            "Все перечисленное верно"
        ]
    },
    "70": {
        "question": "Посев с посевной площадкой производят для",
        "rightAnswer": [
            "выделения чистой культуры"
        ],
        "answers": [
            "выделения чистой культуры",
            "определения подвижности",
            "накопления культуры",
            "фаготипирования"
        ]
    },
    "71": {
        "question": "Протеолитические свойства изучают на средах содержащих",
        "rightAnswer": [
            "пептон"
        ],
        "answers": [
            "углеводы",
            "среда с кровью",
            "моносахара",
            "пептон"
        ]
    },
    "72": {
        "question": "Постинфекционный активный иммунитет формируется после",
        "rightAnswer": [
            "перенесеного инфекционного заболевания"
        ],
        "answers": [
            "перенесеного инфекционного заболевания",
            "введение гамма-глобулинов",
            "введения вакцины",
            "введение сыворотки"
        ]
    },
    "73": {
        "question": "Основной метод диагностики возвратного типа",
        "rightAnswer": [
            "Микроскопический"
        ],
        "answers": [
            "Аллергический",
            "Микроскопический",
            "Биологический",
            "Серологический"
        ]
    },
    "74": {
        "question": "Для определения чувствительности бактерий к антибиотикам применяется метод",
        "rightAnswer": [
            "дискодиффузный"
        ],
        "answers": [
            "Шукевича",
            "Дригальского",
            "Аппельмана",
            "дискодиффузный"
        ]
    },
    "75": {
        "question": "Для индикации ООИ в практических лабораториях используют",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "PПTA",
            "ПЦР",
            "метод иммунофлюоресценции"
        ]
    },
    "76": {
        "question": "Кровь берут из Вены в количестве",
        "rightAnswer": [
            "5 мл"
        ],
        "answers": [
            "Не имеет значения",
            "5 мл",
            "1 мл",
            "2 мл"
        ]
    },
    "77": {
        "question": "Антитела по химической природе",
        "rightAnswer": [
            "белки"
        ],
        "answers": [
            "жиры",
            "белки",
            "углеводы",
            "липополисахариды"
        ]
    },
    "78": {
        "question": "Природой фагов являются",
        "rightAnswer": [
            "вирусы"
        ],
        "answers": [
            "вирусы",
            "простейшие",
            "бактерии",
            "грибы"
        ]
    },
    "79": {
        "question": "раздел микробиологии занимающийся изучением вирусов",
        "rightAnswer": [
            "вирусология"
        ],
        "answers": [
            "микология",
            "иммунология",
            "вирусология",
            "протозоология"
        ]
    },
    "80": {
        "question": "К ранней диагностике тифо-паратифозных заболеваний относится",
        "rightAnswer": [
            "выделение гемокультуры"
        ],
        "answers": [
            "выделение копрокультуры",
            "выделение гемокультуры",
            "обнаружение в сыворотке крови больного специфических антител",
            "выделение микробов из дуоденального содержимого"
        ]
    },
    "81": {
        "question": "темнопольная микроскопия применяется для изучения",
        "rightAnswer": [
            "бледной трепонемы"
        ],
        "answers": [
            "кишечной палочки",
            "бледной трепонемы",
            "рекетсий",
            "стафилококка"
        ]
    },
    "82": {
        "question": "Дифференциально-диагностическая среда для сальмонелл",
        "rightAnswer": [
            "Висмут-сульфатный угар"
        ],
        "answers": [
            "Висмут-сульфатный угар",
            "Среда Эндо",
            "Среда Плоскирева",
            "Среда Левина"
        ]
    },
    "83": {
        "question": "Фактором патогенности большинства грамположительных бактерий является",
        "rightAnswer": [
            "экзотоксин"
        ],
        "answers": [
            "эндотоксин",
            "экзотоксин",
            "форма клетки",
            "споры"
        ]
    },
    "84": {
        "question": "Механизм передачи , при котором возбудитель локализуется в кишечнике",
        "rightAnswer": [
            "алиментарный"
        ],
        "answers": [
            "воздушно - пылевой",
            "алиментарный",
            "трансмиссивный",
            "воздушно - капельный"
        ]
    },
    "85": {
        "question": "Среды, позволяющие отличить вид микроба от другого",
        "rightAnswer": [
            "Дифференниально-диагностические"
        ],
        "answers": [
            "Основные",
            "Общеупотребительные",
            "Элективные",
            "Дифференниально-диагностические"
        ]
    },
    "86": {
        "question": "Площадь изучаемой территории для отбора проб почвы составляет",
        "rightAnswer": [
            "25 м2"
        ],
        "answers": [
            "50м2",
            "15м2",
            "25 м2",
            "75м2"
        ]
    },
    "87": {
        "question": "для разведения концентрированных кислот необходимо",
        "rightAnswer": [
            "приливать кислоту в воду"
        ],
        "answers": [
            "приливать кислоту к кислоте",
            "приливать кислоту в воду",
            "приливать воду к кислоте",
            "кислоты не разбавляют"
        ]
    },
    "88": {
        "question": "Для исследования мяса от образца отбирают",
        "rightAnswer": [
            "20 г"
        ],
        "answers": [
            "100 г",
            "300 г",
            "20 г",
            "50 г"
        ]
    },
    "89": {
        "question": "Сыворотку получают у больного",
        "rightAnswer": [
            "на вторую неделю заболевания"
        ],
        "answers": [
            "не имеет значения",
            "на первую неделю заболевания",
            "в первые часы заболевания",
            "на вторую неделю заболевания"
        ]
    },
    "90": {
        "question": "Входными воротами инфекции при алиментарном пути ее передачи является",
        "rightAnswer": [
            "слизистая желудочно-кишечного тракта"
        ],
        "answers": [
            "слизистая глаз",
            "слизистая желудочно-кишечного тракта",
            "слизистая верхних дыхательных путей",
            "кожа"
        ]
    },
    "91": {
        "question": "Ферменты клетки, катализирующая окислительно- восстановительные реакции",
        "rightAnswer": [
            "Оксидоредактазы"
        ],
        "answers": [
            "Лиазы",
            "Изомеразы",
            "Оксидоредактазы",
            "Гидролазы"
        ]
    },
    "92": {
        "question": "маркировка емкостей для отходов класса \"Б\" имеет цвет",
        "rightAnswer": [
            "желтый"
        ],
        "answers": [
            "белый",
            "желтый",
            "черный",
            "зеленый"
        ]
    },
    "93": {
        "question": "Замедленно расщепляет лактозу",
        "rightAnswer": [
            "Шигелла Зонне"
        ],
        "answers": [
            "Шигелла Григорьева-Шига",
            "Шигелла Штуцера-Шмидта",
            "Шигелла Зонне",
            "Шигелла Лардж-Сакса"
        ]
    },
    "94": {
        "question": "РА сопровождается образованием",
        "rightAnswer": [
            "агглютината"
        ],
        "answers": [
            "агглютината",
            "преципитата",
            "гемагглотината",
            "иммунного лизиса"
        ]
    },
    "95": {
        "question": "Лептоспиры вызывают",
        "rightAnswer": [
            "лептоспироз"
        ],
        "answers": [
            "спирохетоз",
            "шигеллёз",
            "риккетсиоз",
            "лептоспироз"
        ]
    },
    "96": {
        "question": "При употреблении не доброкачественных консервов возникает",
        "rightAnswer": [
            "Ботулизм"
        ],
        "answers": [
            "Паракоклюш",
            "Холера",
            "Ботулизм",
            "Ангина"
        ]
    },
    "97": {
        "question": "Действие противовирусных препаратов на клетку",
        "rightAnswer": [
            "ингибируют ДНК"
        ],
        "answers": [
            "ингибируют ДНК",
            "угнетают  развитие микроорганизмов",
            "угнетают рост микроорганизмов",
            "угнетают размножение микроорганизмов"
        ]
    },
    "98": {
        "question": "Наличие капсулы характерно для возбудителя",
        "rightAnswer": [
            "Газовой гангрены"
        ],
        "answers": [
            "Столбняка",
            "Газовой гангрены",
            "Дизентерии",
            "Ботулизма"
        ]
    },
    "99": {
        "question": "К лизоциму наиболее чувствительны",
        "rightAnswer": [
            "Грамм+бактерии"
        ],
        "answers": [
            "вирусы",
            "Грамм - бактерии",
            "Грамм+бактерии",
            "протопласты"
        ]
    },
    "100": {
        "question": "Сальмонеллы образуют колонии черного цвета",
        "rightAnswer": [
            "на висмут-сульфит агаре"
        ],
        "answers": [
            "на висмут-сульфит агаре",
            "на среде Плоскирева",
            "на среде Эндо",
            "на щелочном МПА"
        ]
    },
    "101": {
        "question": "Основной метод диагностики возвратного тифа",
        "rightAnswer": [
            "микроскопический"
        ],
        "answers": [
            "микроскопический",
            "аллергический",
            "серологический",
            "биологический"
        ]
    },
    "102": {
        "question": "для серодиагностики используют реакцию агглютинации-лизиса при",
        "rightAnswer": [
            "болезни Васильева-Вейля"
        ],
        "answers": [
            "сыпном тифе",
            "возвратного тифа",
            "болезни Васильева-Вейля",
            "сифилисе"
        ]
    },
    "103": {
        "question": "Мазок по Бурри-Гинсу делают для выявления",
        "rightAnswer": [
            "Возбудителя газовой гангрены"
        ],
        "answers": [
            "Возбудителя столбняка",
            "Возбудителя газовой гангрены",
            "Возбудителя ботулизма",
            "Возбудителя сифилиса"
        ]
    },
    "104": {
        "question": "Бактериологический метод направлен на выявление в организме больного",
        "rightAnswer": [
            "возбудителя"
        ],
        "answers": [
            "фагов",
            "антител",
            "возбудителя",
            "гельминтов"
        ]
    },
    "105": {
        "question": "Токсигенность коринебактерий определяется с помощью",
        "rightAnswer": [
            "реакции преципитации в геле"
        ],
        "answers": [
            "реакции преципитации в геле",
            "реакции связывания комплемента",
            "реакции агглютинации на стекле",
            "реакции нейтрализации"
        ]
    },
    "106": {
        "question": "Серодиагностику применяют для",
        "rightAnswer": [
            "выявления специфических антител"
        ],
        "answers": [
            "определения подвижности микроорганизмов",
            "выявления специфических антител",
            "определения биохимических свойств микроорганизмов",
            "определения вида возбудителя"
        ]
    },
    "107": {
        "question": "Назовите способ стерилизации под действием высокой температуры",
        "rightAnswer": [
            "Физический"
        ],
        "answers": [
            "Химический",
            "Физический",
            "Механический",
            "Биологический"
        ]
    },
    "108": {
        "question": "Менингококки по морфологии",
        "rightAnswer": [
            "диплококки бобовидной формы"
        ],
        "answers": [
            "кокки в виде цепочек",
            "ланцетовидные диплококки",
            "диплококки бобовидной формы",
            "коккобациллы"
        ]
    },
    "109": {
        "question": "Овальную центрально расположенную спору имеют",
        "rightAnswer": [
            "Cl. perfringens"
        ],
        "answers": [
            "Cl. tetani",
            "E. coli",
            "Cl. perfringens",
            "Cl. typhi"
        ]
    },
    "110": {
        "question": "вирус гепатита В передается",
        "rightAnswer": [
            "парентеральным"
        ],
        "answers": [
            "алиментарным",
            "парентеральным",
            "воздушно-капельным",
            "воздушно-пылевым"
        ]
    },
    "111": {
        "question": "Назовите, какой из структурных элементов клетки сохраняет ее форму.",
        "rightAnswer": [
            "Клеточная стенка"
        ],
        "answers": [
            "Цитоплазма",
            "Нуклеоид",
            "Клеточная стенка",
            "Слизистый слой"
        ]
    },
    "112": {
        "question": "Для отбора проб водопроводной воды используют",
        "rightAnswer": [
            "стерильную посуду"
        ],
        "answers": [
            "одноразовую нестерильную",
            "одноразовую посуду",
            "стерильную посуду",
            "нестерильную посуду"
        ]
    },
    "113": {
        "question": "Первичный период сифилиса длится",
        "rightAnswer": [
            "6-7 недель"
        ],
        "answers": [
            "1 год",
            "3-4 года",
            "3 недели",
            "6-7 недель"
        ]
    },
    "114": {
        "question": "Для специфической профилактики коклюша использует",
        "rightAnswer": [
            "АКДС"
        ],
        "answers": [
            "анатоксин",
            "туберкулин",
            "БЦЖ",
            "АКДС"
        ]
    },
    "115": {
        "question": "К простым средам относят",
        "rightAnswer": [
            "МПА"
        ],
        "answers": [
            "МПА",
            "среда Раппопорта",
            "картофельно-глицериновый агар",
            "среда Левина"
        ]
    },
    "116": {
        "question": "Назовите осложнение,возникаюшие после применения антионотиков широкого спектра действия",
        "rightAnswer": [
            "Нарушение иммунитета"
        ],
        "answers": [
            "Нарушение иммунитета",
            "Гиповитаминоз",
            "Аллергия",
            "Дисбактериоз"
        ]
    },
    "117": {
        "question": "Капсулы бактерий выявляют при окраске по методу.",
        "rightAnswer": [
            "Бурри-Гинса"
        ],
        "answers": [
            "Ожешко",
            "Нейссера",
            "Бурри-Гинса",
            "Грама"
        ]
    },
    "118": {
        "question": "для определения титра клостридии Перфрингенс в почве делают на следующую среду",
        "rightAnswer": [
            "среда Вильсона-Блера"
        ],
        "answers": [
            "ГПС",
            "среда Вильсона-Блера",
            "среда Мюллера",
            "МПБ"
        ]
    },
    "119": {
        "question": "Микроорганизмов в воздухе городов, по отношению к воздуху лесов и полей",
        "rightAnswer": [
            "больше"
        ],
        "answers": [
            "больше",
            "зависит от загрязнения",
            "одинаково",
            "меньше"
        ]
    },
    "120": {
        "question": "К спорообразующим бактериям относятся",
        "rightAnswer": [
            "клостридии"
        ],
        "answers": [
            "вибрионы",
            "стафилококки",
            "клебсиеллы",
            "клостридии"
        ]
    },
    "121": {
        "question": "Риккетсии и вирусы культивируют на",
        "rightAnswer": [
            "в организме экспериментальных животных"
        ],
        "answers": [
            "простых средах",
            "средах Гисса",
            "сложных средах",
            "в организме экспериментальных животных"
        ]
    },
    "122": {
        "question": "В слюне находится следующий неспецифический фактор защиты",
        "rightAnswer": [
            "лизоцим"
        ],
        "answers": [
            "лейкин",
            "эритрин",
            "пропердин",
            "лизоцим"
        ]
    },
    "123": {
        "question": "Генетически обусловлен следующий вид иммунитета",
        "rightAnswer": [
            "видовой"
        ],
        "answers": [
            "искусственный активный",
            "искусственно пассивный",
            "видовой",
            "постинфекционный"
        ]
    },
    "124": {
        "question": "гепатит А передается",
        "rightAnswer": [
            "А алиментарным"
        ],
        "answers": [
            "алиментарным",
            "воздушно-капельным",
            "А алиментарным",
            "воздушно-пылевым"
        ]
    },
    "125": {
        "question": "Среда накопления для сальмонелл",
        "rightAnswer": [
            "желчный бульон"
        ],
        "answers": [
            "пептонная вода",
            "желчный бульон",
            "сахарный бульон",
            "солевой бульон"
        ]
    },
    "126": {
        "question": "Посевы методами механического разобщения используют для",
        "rightAnswer": [
            "выделения чистой культуры"
        ],
        "answers": [
            "определения чувствительности к антибиотикам",
            "накопления чистой культуры",
            "определения биохимической активности",
            "выделения чистой культуры"
        ]
    },
    "127": {
        "question": "Специфическая профилактика Corinebacterium",
        "rightAnswer": [
            "вакцина АКДС"
        ],
        "answers": [
            "все ответы не верны",
            "сыворотка",
            "вакцина АКДС",
            "прививка"
        ]
    },
    "128": {
        "question": "Вторичный период сифилиса характеризуется наличием",
        "rightAnswer": [
            "розеол"
        ],
        "answers": [
            "гумм",
            "бубона",
            "розеол",
            "мягкого шанкра"
        ]
    },
    "129": {
        "question": "Основной фактор вирулентности патогенного стафилококка",
        "rightAnswer": [
            "белок А"
        ],
        "answers": [
            "белок М",
            "белок А",
            "белки R и Т",
            "фимбрии"
        ]
    },
    "130": {
        "question": "Стафилококки принадлежат к семейству.",
        "rightAnswer": [
            "Micrococcaceae"
        ],
        "answers": [
            "Neisseriaceae",
            "Pseudomonadaceae",
            "Micrococcaceae",
            "Bacteroidaceae"
        ]
    },
    "131": {
        "question": "Для накопления чистой культуры анаэробов используют среду",
        "rightAnswer": [
            "тиогликолевую среду"
        ],
        "answers": [
            "мясо-пептонный агар",
            "плоскирева",
            "тиогликолевую среду",
            "эндо"
        ]
    },
    "132": {
        "question": "Для постановки серологической реакции кровь забирают из вены в количестве",
        "rightAnswer": [
            "5-6 мл"
        ],
        "answers": [
            "5-6 мл",
            "1 мл",
            "3 мл",
            "8-10 мл"
        ]
    },
    "133": {
        "question": "Фаза «физиологической молодости»",
        "rightAnswer": [
            "логарифмического роста"
        ],
        "answers": [
            "логарифмического роста",
            "стационарная",
            "латентная",
            "отмирания"
        ]
    },
    "134": {
        "question": "Назовите учёного, которому принадлежит открытие антимикробных веществ,полученных из растений",
        "rightAnswer": [
            "Токин"
        ],
        "answers": [
            "Пастер",
            "Ермельева",
            "Мечников",
            "Токин"
        ]
    },
    "135": {
        "question": "вирулентность - это характеристика данного",
        "rightAnswer": [
            "штамма"
        ],
        "answers": [
            "рода",
            "штамма",
            "вида",
            "семейства микроорганизмов"
        ]
    },
    "136": {
        "question": "Плазмокоагулянта вызывает",
        "rightAnswer": [
            "нарушение свертываемости крови"
        ],
        "answers": [
            "нарушение свертываемости крови",
            "разрушение гиалуроновой кислоты",
            "разрушение лецетина",
            "растворение фибрина"
        ]
    },
    "137": {
        "question": "Колифаги образуют при посеве на МПА с Е.соli",
        "rightAnswer": [
            "стерильные пятна"
        ],
        "answers": [
            "белые колонии",
            "черные колонии",
            "стерильные пятна",
            "шероховатые колонии"
        ]
    },
    "138": {
        "question": "Лецитиназа вызывает",
        "rightAnswer": [
            "Разрешение лицитина"
        ],
        "answers": [
            "Растворение фиброза",
            "Разрушение гиалуроновой кислоты",
            "Разрешение лицитина",
            "Нарушение свертывание крови"
        ]
    },
    "139": {
        "question": "Пути передачи Corinebacterium",
        "rightAnswer": [
            "воздушно-капельный"
        ],
        "answers": [
            "пищевой",
            "трансмиссивный",
            "контактно-бытовой",
            "воздушно-капельный"
        ]
    },
    "140": {
        "question": "Для определения БГ КП титрационным методом готовят следующие разведения воды",
        "rightAnswer": [
            "цельная (не разведенная)"
        ],
        "answers": [
            "1:100",
            "цельная (не разведенная)",
            "1:5",
            "1:10"
        ]
    },
    "141": {
        "question": "Мерой патогенности микроорганизмов является",
        "rightAnswer": [
            "вирулентность"
        ],
        "answers": [
            "вирулентность",
            "специфичность",
            "комменсализм",
            "органотропность"
        ]
    },
    "142": {
        "question": "Укажите род энтеробактерий, включающий облигатных представителей нормальной микрофлоры человека",
        "rightAnswer": [
            "Escherichia"
        ],
        "answers": [
            "Shigella",
            "Salmonella",
            "Escherichia",
            "Yersinia"
        ]
    },
    "143": {
        "question": "Ультразвук действует на",
        "rightAnswer": [
            "Клеточную стенку"
        ],
        "answers": [
            "Клеточную стенку",
            "Повреждает ДНК",
            "Жгутики",
            "Споры"
        ]
    },
    "144": {
        "question": "Споры бактерий выявляют при окраске по методу",
        "rightAnswer": [
            "Ожешко"
        ],
        "answers": [
            "Гинса",
            "Граму",
            "Ожешко",
            "Нейссера"
        ]
    },
    "145": {
        "question": "Препарат, полученный из симбиотической микрофлоры кишечника",
        "rightAnswer": [
            "бификол"
        ],
        "answers": [
            "лизоцим",
            "бификол",
            "интерферон",
            "экмолин"
        ]
    },
    "146": {
        "question": "Пробу на токсигенность ставят при идентификации",
        "rightAnswer": [
            "возбудителя дифтерии"
        ],
        "answers": [
            "возбудителя дифтерии",
            "возбудителя паракоклюша",
            "возбудителя туберкулеза",
            "возбудителя коклюша"
        ]
    },
    "147": {
        "question": "Полное уничтожение вегетативных форм и спор микробов в материале",
        "rightAnswer": [
            "стерилизация"
        ],
        "answers": [
            "дезинфекция",
            "асептика",
            "стерилизация",
            "антисептика"
        ]
    },
    "148": {
        "question": "фагоциты -это",
        "rightAnswer": [
            "полиморфоядерные лейкоциты"
        ],
        "answers": [
            "лимфоциты",
            "эритроциты",
            "полиморфоядерные лейкоциты",
            "тромбоциты"
        ]
    },
    "149": {
        "question": "Колонии в R - форме имеют следующие признаки",
        "rightAnswer": [
            "Неправильной формы"
        ],
        "answers": [
            "Блестящие",
            "Гладкие",
            "Правильные",
            "Неправильной формы"
        ]
    },
    "150": {
        "question": "для определения общегго микробного число (ОМЧ) используют следующие методы посева",
        "rightAnswer": [
            "в расплавленный агар (+45С0)"
        ],
        "answers": [
            "в расплавленный агар (+45С0)",
            "по секторам",
            "газоном",
            "по методу Шукевича"
        ]
    },
    "151": {
        "question": "Источником инфекции при зоонозных заболеваниях является",
        "rightAnswer": [
            "животное"
        ],
        "answers": [
            "человек",
            "инфицированные продукты",
            "животное",
            "воздух"
        ]
    },
    "152": {
        "question": "поверхность лабораторного стола обрабатывают",
        "rightAnswer": [
            "дезенфицирующим раствором"
        ],
        "answers": [
            "формалином",
            "дистиллированной водой",
            "уксусной кислотой",
            "дезенфицирующим раствором"
        ]
    },
    "153": {
        "question": "Источником инфекций при  зоонозных заболеваниях является",
        "rightAnswer": [
            "животное"
        ],
        "answers": [
            "животное",
            "воздух",
            "инфицированные продукты",
            "человек"
        ]
    },
    "154": {
        "question": "Общая микробное число образующих колоний бактерий в 1 мл воды",
        "rightAnswer": [
            "Не более 100"
        ],
        "answers": [
            "Не более 50",
            "Отсутствует",
            "Не более 150",
            "Не более 100"
        ]
    },
    "155": {
        "question": "Назовите ученого, которому принадлежит открытие пенициллина",
        "rightAnswer": [
            "Флемингу"
        ],
        "answers": [
            "Пастеру",
            "Флемингу",
            "Токину",
            "Мечникову"
        ]
    },
    "156": {
        "question": "ГОСТы или методические указания предусматривают",
        "rightAnswer": [
            "все перечисленное верно"
        ],
        "answers": [
            "все перечисленное верно",
            "количество взятого материала",
            "правила отбора проб",
            "методы исследования"
        ]
    },
    "157": {
        "question": "Охаректирезовать морфологию бактерий коклюша",
        "rightAnswer": [
            "мелкие палочки овоидной формы"
        ],
        "answers": [
            "мелкие палочки овоидной формы",
            "палочки с острыми концами",
            "палочки со спорой",
            "кокковидная форма"
        ]
    },
    "158": {
        "question": "К неспецифическим клеточным факторам защиты организма относят",
        "rightAnswer": [
            "микро-и макрофаги"
        ],
        "answers": [
            "лизоцим",
            "комплемент",
            "интерферон",
            "микро-и макрофаги"
        ]
    },
    "159": {
        "question": "Местный иммунитет на поверхности слизистых оболочек обусловлен",
        "rightAnswer": [
            "Иммуноглобулин А"
        ],
        "answers": [
            "Иммуноглобулин М",
            "Иммунноглобулин G",
            "Иммуноглобулин А",
            "Иммунноглобулин Е"
        ]
    },
    "160": {
        "question": "В первый день исследований учитывают",
        "rightAnswer": [
            "морфологические свойства"
        ],
        "answers": [
            "морфологические свойства",
            "наличие индола",
            "тинкториальные свойства",
            "разжижение желатина"
        ]
    },
    "161": {
        "question": "Для обеззараживания материала, содержащего спорообразующие микробы, применяют",
        "rightAnswer": [
            "6% раствор перекиси водорода с 0,5% моющего средства"
        ],
        "answers": [
            "70% этиловый спирт",
            "3% раствор лизола",
            "6% раствор перекиси водорода с 0,5% моющего средства",
            "1% раствор хлорамина"
        ]
    },
    "162": {
        "question": "Среда с добавлением желтка",
        "rightAnswer": [
            "среда Чистовича"
        ],
        "answers": [
            "среда Чистовича",
            "среды Гисса",
            "кровяной агар",
            "МПА"
        ]
    },
    "163": {
        "question": "Среда для обогащения дизентерийной палочки",
        "rightAnswer": [
            "селенитовая среда"
        ],
        "answers": [
            "солевой бульон",
            "сахарный бульон",
            "селенитовая среда",
            "среда Мюллера"
        ]
    },
    "164": {
        "question": "Первичный сифилис характеризуется формированием",
        "rightAnswer": [
            "твердого шанкра"
        ],
        "answers": [
            "розеолезной сыпи",
            "гуммы",
            "твердого шанкра",
            "мягко шанкра"
        ]
    },
    "165": {
        "question": "Ферменты, обуславливающие перенос отдельных атомов",
        "rightAnswer": [
            "трансферазы"
        ],
        "answers": [
            "изомеразы",
            "гидролазы",
            "лиазы",
            "трансферазы"
        ]
    },
    "166": {
        "question": "Реакция гиперчувствительности немедленного типа является",
        "rightAnswer": [
            "лекарственной аллергия"
        ],
        "answers": [
            "контактный дерматит",
            "лекарственной аллергия",
            "инфекционная аллергия",
            "анафилаксия"
        ]
    },
    "167": {
        "question": "Температурный Оптимум при культивировании лептоспир",
        "rightAnswer": [
            "+ 28-30° C"
        ],
        "answers": [
            "+ 42° C",
            "+ 32° C",
            "+ 28-30° C",
            "+ 30° C"
        ]
    },
    "168": {
        "question": "Универсальный дифференциальный метод окраски бактерий - метод",
        "rightAnswer": [
            "Грама"
        ],
        "answers": [
            "Циля-Нильсена",
            "Нейссера",
            "Грама",
            "Бурри-Гинса"
        ]
    },
    "169": {
        "question": "Токсины, продуцируемые золотистым стафилококком",
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "лейкоцидин",
            "все перечисленное",
            "гемолизин",
            "эксфолиатин"
        ]
    },
    "170": {
        "question": "Источником инфекционного заболевания может быть",
        "rightAnswer": [
            "животное"
        ],
        "answers": [
            "инфецированные предметы обихода",
            "животное",
            "инфицированные продукты",
            "воздух"
        ]
    },
    "171": {
        "question": "Не имеют жгутиков",
        "rightAnswer": [
            "дизентерийная палочка"
        ],
        "answers": [
            "сальмонеллы",
            "холерный вибрион",
            "условно-патогенная кишечная палочка",
            "дизентерийная палочка"
        ]
    },
    "172": {
        "question": "Уплотнитель питательных сред",
        "rightAnswer": [
            "Агар-агар"
        ],
        "answers": [
            "Кровь",
            "Агар-агар",
            "Углеводы",
            "Сыворотка"
        ]
    },
    "173": {
        "question": "К стафилококковым инфекциям относятся",
        "rightAnswer": [
            "синдром \"ошпаренных младенцев\""
        ],
        "answers": [
            "скарлатина",
            "твердый шанкр",
            "все ответы не верный",
            "синдром \"ошпаренных младенцев\""
        ]
    },
    "174": {
        "question": "синтез белка выполняют",
        "rightAnswer": [
            "рибосомы"
        ],
        "answers": [
            "пармиазы",
            "рибосомы",
            "мезосомы",
            "полисомы"
        ]
    },
    "175": {
        "question": "Источник инфекции при лептоспирозе",
        "rightAnswer": [
            "грызуны"
        ],
        "answers": [
            "человек",
            "насекомые",
            "грызуны",
            "носитель"
        ]
    },
    "176": {
        "question": "бактериологическое исследование воздуха в медицинской организации предусматривает",
        "rightAnswer": [
            "общей микробной обсемененности, золотистого стафилококка"
        ],
        "answers": [
            "энтеробактерий, золотистого стафилококка",
            "золотистого стафилококка, плесневых грибов",
            "синегнойной палочки, энетробактерий",
            "общей микробной обсемененности, золотистого стафилококка"
        ]
    },
    "177": {
        "question": "для определения БГКП в воде, молоке, пищевых продуктах плотной питательной средой является",
        "rightAnswer": [
            "среда эндо"
        ],
        "answers": [
            "МПА",
            "среда эндо",
            "ВСА",
            "кровяной агар"
        ]
    },
    "178": {
        "question": "Анатоксин используется для профилактики",
        "rightAnswer": [
            "дифтерии"
        ],
        "answers": [
            "паракоклюша",
            "дифтерии",
            "туберкулеза",
            "коклюша"
        ]
    },
    "179": {
        "question": "Заразным сифилисом является больной в",
        "rightAnswer": [
            "первичном и вторичном периоде"
        ],
        "answers": [
            "третично",
            "все ответы не верны",
            "первичном и вторичном периоде",
            "четвертично"
        ]
    },
    "180": {
        "question": "Комплемент принимает участие в реакции",
        "rightAnswer": [
            "гемолиза(лизиса)"
        ],
        "answers": [
            "преципитации",
            "агглютинации",
            "гемолиза(лизиса)",
            "нейтрализации"
        ]
    },
    "181": {
        "question": "Поступление питательных веществ в клетку с помощью пермеаз, без затраты энергии",
        "rightAnswer": [
            "Пассивная диффузия"
        ],
        "answers": [
            "Активный транспорт",
            "Транслокация химических групп",
            "Перенос радикалов",
            "Пассивная диффузия"
        ]
    },
    "182": {
        "question": "гепатит Е передается путем",
        "rightAnswer": [
            "А алиментарным"
        ],
        "answers": [
            "алиментарным",
            "воздушно-капельным",
            "А алиментарным",
            "воздушно-пылевым"
        ]
    },
    "183": {
        "question": "За запас питательных вешеств ответственны",
        "rightAnswer": [
            "включения"
        ],
        "answers": [
            "пермеазы",
            "мезосомы",
            "включения",
            "рибосомы"
        ]
    },
    "184": {
        "question": "К специфическому заболеванию, которое вызывают стрептококки, относят",
        "rightAnswer": [
            "скарлатину"
        ],
        "answers": [
            "туберкулез",
            "коклюш",
            "скарлатину",
            "гонорею"
        ]
    },
    "185": {
        "question": "Открытие рода Corinebacterium принадлежит",
        "rightAnswer": [
            "Т. Клебс и Ф. Леффлер"
        ],
        "answers": [
            "Т. Клебс и Ф. Леффлер",
            "И. Мечникову",
            "Хоббс",
            "Л. Пастер"
        ]
    },
    "186": {
        "question": "Риккетсии и вирусы выращивают на",
        "rightAnswer": [
            "Куриных эмбрионах"
        ],
        "answers": [
            "Куриных эмбрионах",
            "Сложных средах",
            "Элективных средах",
            "Простых средах"
        ]
    },
    "187": {
        "question": "Естественный активный иммунитет вырабатывается в результате",
        "rightAnswer": [
            "перенесенного заболевания"
        ],
        "answers": [
            "получение антител с молоком матери",
            "введение анатоксина",
            "перенесенного заболевания",
            "введение вакцины"
        ]
    },
    "188": {
        "question": "Цвет грамотрицательных бактерий",
        "rightAnswer": [
            "красный"
        ],
        "answers": [
            "красный",
            "розовый",
            "зеленый",
            "желтый"
        ]
    },
    "189": {
        "question": "Продуцирует экзотоксин, действующий на сердечную мышцу",
        "rightAnswer": [
            "возбудитель дифтерии"
        ],
        "answers": [
            "возбудитель коклюша",
            "возбудитель дифтерии",
            "возбудитель паракоклюша",
            "возбудитель туберкулеза"
        ]
    },
    "190": {
        "question": "Обсеменение молока и молочных изделий неспецифической микрофлорой может произойти в момент",
        "rightAnswer": [
            "Всё перечисленное верно"
        ],
        "answers": [
            "Всё перечисленное верно",
            "Хранение",
            "Расфасовки",
            "Транспортировки"
        ]
    },
    "191": {
        "question": "Сепсис - это",
        "rightAnswer": [
            "возбудитель размножается в крови"
        ],
        "answers": [
            "возбудитель размножается в крови",
            "вызывает гнойные воспаления в органах",
            "микроб временно находится в крови",
            "находится в месте входных ворот"
        ]
    },
    "192": {
        "question": "Щупом отбирают",
        "rightAnswer": [
            "сыр"
        ],
        "answers": [
            "Кефир",
            "Почву",
            "сыр",
            "Молоко"
        ]
    },
    "193": {
        "question": "Транспорт питательных веществ, при котором концентрация среды выше концентрации в клетке",
        "rightAnswer": [
            "Облегчённая диффузия"
        ],
        "answers": [
            "Пассивная диффузия",
            "Перенос радикалов",
            "Активный транспорт",
            "Облегчённая диффузия"
        ]
    },
    "194": {
        "question": "Методику щелочения принимают при выделении чистой культуры следующих возбудителей",
        "rightAnswer": [
            "Иерсиний"
        ],
        "answers": [
            "Холеры",
            "Сальмонелл",
            "Иерсиний",
            "Шигелл"
        ]
    },
    "195": {
        "question": "для определения БГКП отбирают следующие колонии на седе ЭНДО",
        "rightAnswer": [
            "красные с металическим блеском"
        ],
        "answers": [
            "черно-блестящие",
            "красные с металическим блеском",
            "сухие коричневые",
            "желтые влажные"
        ]
    },
    "196": {
        "question": "Назовите вид дезинфекции в конце рабочего дня",
        "rightAnswer": [
            "заключительная"
        ],
        "answers": [
            "заключительная",
            "очаговая",
            "текущая",
            "профилактическая"
        ]
    },
    "197": {
        "question": "Одно из требований, которое должно соблюдаться, чтобы посторонние микробы не препятствовали росту изучаемого микроба",
        "rightAnswer": [
            "стерильными"
        ],
        "answers": [
            "быть питательными",
            "стерильными",
            "изотоничными",
            "влажными"
        ]
    },
    "198": {
        "question": "Санитарная микробиология занимается изучением..",
        "rightAnswer": [
            "процессов,вызываемых микроорганизмами в окружаюшеи среде"
        ],
        "answers": [
            "распространение микроорганизмов в окружающей среде",
            "процессов,вызываемых микроорганизмами в окружаюшеи среде",
            "микроорганизмов, вызывающих заболевания животных",
            "Нет верного ответа"
        ]
    },
    "199": {
        "question": "Явление лизогении",
        "rightAnswer": [
            "встраивание генома фага в  геном бактериальной клетки"
        ],
        "answers": [
            "лизис бактериальной клетки",
            "выход бактериофага из клетки",
            "встраивание генома фага в  геном бактериальной клетки",
            "образование новых фаговых частиц"
        ]
    },
    "200": {
        "question": "Аппарат для стерилизации простых питательных сред",
        "rightAnswer": [
            "автоклав"
        ],
        "answers": [
            "термостат",
            "сухожаровый шкаф",
            "автоклав",
            "печь Пастера"
        ]
    },
    "201": {
        "question": "Не имеют жгутиков",
        "rightAnswer": [
            "Дизентирийная палочка"
        ],
        "answers": [
            "Сальмонеллы",
            "Холерный вибрион",
            "Условно-патогенная кишечная палочка",
            "Дизентирийная палочка"
        ]
    },
    "202": {
        "question": "на аналитическом этапе лабораторных биохимических исследований",
        "rightAnswer": [
            "определяют уровеь аналитов в биоматериале"
        ],
        "answers": [
            "оценивают правдоподобность полученных результатов",
            "определяют уровеь аналитов в биоматериале",
            "проводят центрифугрирование пробирок с кровью",
            "оформляют бланк результатов исследований"
        ]
    },
    "203": {
        "question": "Хранение предметных стекол для мазков осуществляется",
        "rightAnswer": [
            "в закрывающихся емкостях"
        ],
        "answers": [
            "в чашке Петри",
            "в закрывающихся емкостях",
            "открытых коробках",
            "пакетах"
        ]
    },
    "204": {
        "question": "при кожной форме чумы исследуемым материалом может быть",
        "rightAnswer": [
            "содержимое карбункулов"
        ],
        "answers": [
            "моча",
            "кровь",
            "содержимое карбункулов",
            "мокрота"
        ]
    },
    "205": {
        "question": "Пищевую интоксикацию вызывает",
        "rightAnswer": [
            "Cl. botulinum"
        ],
        "answers": [
            "Cl. tetani",
            "Cl. botulinum",
            "Cl. Coli",
            "Cl. Novi"
        ]
    },
    "206": {
        "question": "Питательные среды содержащие легко усвояемые вещества",
        "rightAnswer": [
            "Питательные"
        ],
        "answers": [
            "Питательные",
            "Влажные",
            "Унифицированные",
            "Изотонические"
        ]
    },
    "207": {
        "question": "для специфической профилактики туберкулеза используется",
        "rightAnswer": [
            "БЦЖ"
        ],
        "answers": [
            "туберкулин",
            "анатоксин",
            "АКДС",
            "БЦЖ"
        ]
    },
    "208": {
        "question": "Гемокультура - это бактериальная культура выделенная из",
        "rightAnswer": [
            "Крови"
        ],
        "answers": [
            "Крови",
            "Испражнения",
            "Мокроты",
            "Желчи"
        ]
    },
    "209": {
        "question": "Пигменты бактерий выполняют следующие функции",
        "rightAnswer": [
            "Защиты от действия света"
        ],
        "answers": [
            "Защиты от действия света",
            "Защиты от действия инфракрасных лучей",
            "Определяет антигенную структуру",
            "Выполнения каталитической функции"
        ]
    },
    "210": {
        "question": "Симптомы крепитации характерна для",
        "rightAnswer": [
            "Газовой гангрены"
        ],
        "answers": [
            "Холеры",
            "Ботулизма",
            "Газовой гангрены",
            "Столбняка"
        ]
    },
    "211": {
        "question": "Гемолитические свойства изучают на средах",
        "rightAnswer": [
            "кровяной агар"
        ],
        "answers": [
            "ЭМС",
            "среда Плоскерева",
            "кровяной агар",
            "среда Эндо"
        ]
    },
    "212": {
        "question": "Для создания искусственного пассивного иммунитета используют",
        "rightAnswer": [
            "гамма-глобулины"
        ],
        "answers": [
            "фаги",
            "химические вакцины",
            "корпускулярные вакцины",
            "гамма-глобулины"
        ]
    },
    "213": {
        "question": "Спорообразующие анаэробные бактерии",
        "rightAnswer": [
            "Клостридии"
        ],
        "answers": [
            "Спириллы",
            "Вибрионы",
            "Клостридии",
            "Бациллы"
        ]
    },
    "214": {
        "question": "Посевы на стерильность это.материала инкубируют в течении",
        "rightAnswer": [
            "12-14 дн"
        ],
        "answers": [
            "12-14 дн",
            "7 дней",
            "2-4 дн",
            "24 часа"
        ]
    },
    "215": {
        "question": "Для выявления мезофильных анаэробов в баночных консервах используют среды",
        "rightAnswer": [
            "Китта-Тароцци"
        ],
        "answers": [
            "ВСА",
            "ЖСА",
            "Китта-Тароцци",
            "Эндо"
        ]
    },
    "216": {
        "question": "Назовите бактерии, концы которых обрублены",
        "rightAnswer": [
            "сибирская язва"
        ],
        "answers": [
            "вибрионы",
            "палочка дифтерии",
            "сибирская язва",
            "кишечная палочка"
        ]
    },
    "217": {
        "question": "Для создания искусственного активного иммунитета используют",
        "rightAnswer": [
            "Вакцины"
        ],
        "answers": [
            "Сыворотки",
            "Гамма-глобулины",
            "Вакцины",
            "Фаги"
        ]
    },
    "218": {
        "question": "Спорообразование характерно для возбудителя",
        "rightAnswer": [
            "сибирской язвы"
        ],
        "answers": [
            "бруцеллеза",
            "сибирской язвы",
            "чумы",
            "туляремии"
        ]
    },
    "219": {
        "question": "Центральные органы иммунной системы",
        "rightAnswer": [
            "вилочковая железа, красный костный мозг"
        ],
        "answers": [
            "щитовидная железа, печень",
            "кровь, лимфа",
            "вилочковая железа, красный костный мозг",
            "селезенка, лимфоузлы"
        ]
    },
    "220": {
        "question": "При бактериологического диагностики дизентерии на исследования берутся",
        "rightAnswer": [
            "Фекальные массы со слизистых комлчками и прожилками крови"
        ],
        "answers": [
            "Остатки пищи",
            "Фекальные массы со слизистых комлчками и прожилками крови",
            "Кровь больного",
            "Чистые фекальные массы"
        ]
    },
    "221": {
        "question": "Капсулы бактерий выявляются при окраске по методу",
        "rightAnswer": [
            "Бури-Гинса"
        ],
        "answers": [
            "Бури-Гинса",
            "Ожешко",
            "Грама",
            "Нейссера"
        ]
    },
    "222": {
        "question": "Реагинами называют",
        "rightAnswer": [
            "иммуноглобулин Е"
        ],
        "answers": [
            "иммуноглобулин М",
            "иммуноглобулин Е",
            "иммуноглобулин G",
            "иммуноглобулин А"
        ]
    },
    "223": {
        "question": "Морфология пневмококков",
        "rightAnswer": [
            "диплококки ланцетовидной формы"
        ],
        "answers": [
            "одиночные кокки",
            "диплококки ланцетовидной формы",
            "диплобактерии",
            "диплококки бобовидной формы"
        ]
    },
    "224": {
        "question": "вирус иммунодефецита человека относится к семейству",
        "rightAnswer": [
            "ретровирусов"
        ],
        "answers": [
            "буньявирусов",
            "аренавирусов",
            "тогавирусов",
            "ретровирусов"
        ]
    },
    "225": {
        "question": "Для дифференциации энтеробактерий используют ферментацию",
        "rightAnswer": [
            "лактозы"
        ],
        "answers": [
            "лактозы",
            "сахарозы",
            "рамнозы",
            "глюкозы"
        ]
    },
    "226": {
        "question": "Источником инфекции является",
        "rightAnswer": [
            "бактерионоситель"
        ],
        "answers": [
            "грязная посуда",
            "игрушки",
            "бактерионоситель",
            "предметы обихода"
        ]
    },
    "227": {
        "question": "Явление вирогении",
        "rightAnswer": [
            "встраивание генома вируса в геном клетки хозяина"
        ],
        "answers": [
            "встраивание генома вируса в геном клетки хозяина",
            "усиление физиологической функции ассоциации микробов",
            "образование новых вирионов",
            "прерывание морфогенеза вириона"
        ]
    },
    "228": {
        "question": "Гиалуронидаза вызывает",
        "rightAnswer": [
            "разрушение гиалуроновой кислоты"
        ],
        "answers": [
            "разрушение гиалуроновой кислоты",
            "нарушение свёртываемости крови",
            "разрушение фибрина",
            "разрушение лецитина"
        ]
    },
    "229": {
        "question": "пиогенный стрептококк относят к серогруппе",
        "rightAnswer": [
            "А"
        ],
        "answers": [
            "С",
            "В",
            "Н",
            "А"
        ]
    },
    "230": {
        "question": "К сложным средам относят",
        "rightAnswer": [
            "картофельно-глицериновый агар"
        ],
        "answers": [
            "МПБ",
            "МПА",
            "картофельно-глицериновый агар",
            "пептонная вода"
        ]
    },
    "231": {
        "question": "Санитарно-показательными микроорганизмами воды являются.",
        "rightAnswer": [
            "Кишечная палочка"
        ],
        "answers": [
            "Сальмонеллы",
            "Шигеллы",
            "Кишечная палочка",
            "Протей"
        ]
    },
    "232": {
        "question": "Лептоспиры в живом состоянии изучают",
        "rightAnswer": [
            "темнопольная микроскопия"
        ],
        "answers": [
            "постановкой «жемчужное ожерелье»",
            "темнопольная микроскопия",
            "РСК",
            "диско-диффузионный метод"
        ]
    },
    "233": {
        "question": "Повторное заражение тем же возбудителем после выздоровления называется",
        "rightAnswer": [
            "реинфекция"
        ],
        "answers": [
            "рецидив",
            "суперинфекция",
            "реинфекция",
            "вторичная инфекция"
        ]
    },
    "234": {
        "question": "Для культивирования вирусов используется",
        "rightAnswer": [
            "культура клеток"
        ],
        "answers": [
            "МПБ",
            "среда Эндо",
            "культура клеток",
            "МПА"
        ]
    },
    "235": {
        "question": "При определении ферментативных свойств устанавливают",
        "rightAnswer": [
            "хемовариант"
        ],
        "answers": [
            "серивариант",
            "хемовариант",
            "биовариант",
            "фаговариант"
        ]
    },
    "236": {
        "question": "Явление лизогении",
        "rightAnswer": [
            "встраивание геном фагота в геном бактериальной клетки"
        ],
        "answers": [
            "образование новых фаговох частиц",
            "лизис бактериальной клетки",
            "выход бактериофага из клетки",
            "встраивание геном фагота в геном бактериальной клетки"
        ]
    },
    "237": {
        "question": "ботуленический токсинпо механизму действия на клетку-мишень является",
        "rightAnswer": [
            "блокатором передачи нервного импульса"
        ],
        "answers": [
            "эксфолиативным токсином",
            "ингибитором синтеза белка",
            "активатором аденилатциклазной системы",
            "блокатором передачи нервного импульса"
        ]
    },
    "238": {
        "question": "Оптимальными условиями,способствующими накоплению микроорганизмов в почве,являются",
        "rightAnswer": [
            "Все ответы верны"
        ],
        "answers": [
            "Достаточная влажность",
            "Органические вещества и минеральные соединения",
            "Все ответы верны",
            "Защита от солнечных лучей"
        ]
    },
    "239": {
        "question": "Симптомы быстрого отёка и разрушение ткани характерны для",
        "rightAnswer": [
            "Газовый гангрены"
        ],
        "answers": [
            "Столбняка",
            "Холеры",
            "Газовый гангрены",
            "Ботулизма"
        ]
    },
    "240": {
        "question": "Препараты из молочнокислых продуктов окрашивают",
        "rightAnswer": [
            "метиленовым синим"
        ],
        "answers": [
            "генциан-фиолетовым",
            "по Граму",
            "фуксином",
            "метиленовым синим"
        ]
    },
    "241": {
        "question": "В РНГА в качестве диагностикума используются",
        "rightAnswer": [
            "эритроцитарный диагностикум"
        ],
        "answers": [
            "убитые м/о",
            "гаптены",
            "живые микроорганизмы",
            "эритроцитарный диагностикум"
        ]
    },
    "242": {
        "question": "К неспецифическим гуморальным фактором защиты организма относят",
        "rightAnswer": [
            "комплемент , лизоцим"
        ],
        "answers": [
            "комплемент , лизоцим",
            "антитела",
            "антиген",
            "лимфоциты"
        ]
    },
    "243": {
        "question": "Микроорганизмы, которые способны синтезировать сложные органические вещества из неорганических",
        "rightAnswer": [
            "автотрофы"
        ],
        "answers": [
            "хематрофы",
            "фототрофы",
            "автотрофы",
            "гетеротрофы"
        ]
    },
    "244": {
        "question": "Серологическая реакция- это",
        "rightAnswer": [
            "взаимодействие антигена с антителом"
        ],
        "answers": [
            "взаимодействие антигена с антителом",
            "лизис бактерий под действием бактериофага",
            "взаимодействие бактериофага с чувствительной бактериальной клеткой",
            "взаимодействие антигена с макрофагом"
        ]
    },
    "245": {
        "question": "Среду Левенштейна-Йенсена используют для культивирования",
        "rightAnswer": [
            "микобактерий"
        ],
        "answers": [
            "коринебактерий",
            "бактерий паракоклюша",
            "микобактерий",
            "бактерии коклюша"
        ]
    },
    "246": {
        "question": "Элективные питательные среды для выращивание стафилококков",
        "rightAnswer": [
            "ЖСА ,солевой бульон"
        ],
        "answers": [
            "среды Эндо, Плоскирева",
            "ЖСА ,солевой бульон",
            "Китта-Тароции, среда Цейсслера",
            "МПА , МПБ"
        ]
    },
    "247": {
        "question": "Микрофаги - это",
        "rightAnswer": [
            "нейтрофилы"
        ],
        "answers": [
            "нейтрофилы",
            "купферовские клетки печени",
            "лимфоциты",
            "микроглия ЦНС"
        ]
    },
    "248": {
        "question": "К химиотерапевтическим средствам относят",
        "rightAnswer": [
            "антибиотики"
        ],
        "answers": [
            "сыворотки",
            "бактериофаг",
            "вакцины",
            "антибиотики"
        ]
    },
    "249": {
        "question": "Основные функции нормальной микрофлоры человека",
        "rightAnswer": [
            "все перечисленные"
        ],
        "answers": [
            "антагонистическая",
            "все перечисленные",
            "метаболическая",
            "иммуностимулирующая"
        ]
    },
    "250": {
        "question": "О-антиген энтеробактерий находится в",
        "rightAnswer": [
            "клеточной стенке"
        ],
        "answers": [
            "плазматической мембране",
            "жгутиках",
            "клеточной стенке",
            "капсуле"
        ]
    },
    "251": {
        "question": "К грамотрицательным бактериям относятся",
        "rightAnswer": [
            "кишечная палочка"
        ],
        "answers": [
            "стафилококки",
            "кишечная палочка",
            "стрептококки",
            "клостридии"
        ]
    },
    "252": {
        "question": "По способу усвоения азота микроорганизмы подразделяются",
        "rightAnswer": [
            "Аминоавтотрофы"
        ],
        "answers": [
            "Литотрофы",
            "Аутотрофы",
            "Аминоавтотрофы",
            "Органотрофы"
        ]
    },
    "253": {
        "question": "Физический метод удаления кислорода",
        "rightAnswer": [
            "Использование анаэростата"
        ],
        "answers": [
            "Среда Китта-Тароцци",
            "Использование анаэростата",
            "метод Виньяля-Вейона",
            "совместное выращивание аэробов и анаэробов"
        ]
    },
    "254": {
        "question": "Шигеллы подразделяют на две группы по расщеплению",
        "rightAnswer": [
            "маннита"
        ],
        "answers": [
            "мальтозы",
            "маннита",
            "лактозы",
            "глюкозы"
        ]
    },
    "255": {
        "question": "Назовите неспецифическую флору молока и молочных продуктов",
        "rightAnswer": [
            "БГКП"
        ],
        "answers": [
            "бифидобактерии",
            "БГКП",
            "сальмонеллы",
            "лакто - бактерии"
        ]
    },
    "256": {
        "question": "Максимальным уровнем устойчивости в окружающей среде обладает возбудитель",
        "rightAnswer": [
            "сибирской язвы"
        ],
        "answers": [
            "сибирской язвы",
            "бруцеллеза",
            "чумы",
            "туляремии"
        ]
    },
    "257": {
        "question": "Поверхность лабораторного стола обрабатывают",
        "rightAnswer": [
            "дезинфицирующим раствором"
        ],
        "answers": [
            "уксусной кислотой",
            "дистиллированной водой",
            "дезинфицирующим раствором",
            "формалином"
        ]
    },
    "258": {
        "question": "Назовите вещество, действующие на вегетативную часть клетки и споры",
        "rightAnswer": [
            "метиленовый синий"
        ],
        "answers": [
            "протаргол",
            "метиленовый синий",
            "40% формалин",
            "бриллиантовый зелёный"
        ]
    },
    "259": {
        "question": "Назовите вещества, обладающие антисептическими свойствами",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "раствор перманганата калия",
            "бриллиантовый зелёный",
            "перекись водорода"
        ]
    },
    "260": {
        "question": "индикатором санитраного неблагополучия на предприятиях общественного питания является",
        "rightAnswer": [
            "БГКП"
        ],
        "answers": [
            "протей",
            "БГКП",
            "эпидермальный стафилококк",
            "сапрофитный стафилококк"
        ]
    },
    "261": {
        "question": "уничтожение патогенных для человека и животных микроорганизмов на обьектах внешней среды с помощью химических веществ",
        "rightAnswer": [
            "дезинфекция"
        ],
        "answers": [
            "стерилизация",
            "асептика",
            "антисептика",
            "дезинфекция"
        ]
    },
    "262": {
        "question": "Скос средой Клиглера при росте на нем энтерпатогенной кишечной палочки выглядит следующим образом",
        "rightAnswer": [
            "изменяется цвет всей среды с разрывом ее или пузырьками газа в ней"
        ],
        "answers": [
            "изменяется цвет всей среды с разрывом ее или пузырьками газа в ней",
            "изменяется цвет всей среды",
            "изменяется цвет столбика",
            "изменяется цвет столбика с разрывом среды или пузырьками газа"
        ]
    },
    "263": {
        "question": "В виде «виноградных гроздей» располагаются",
        "rightAnswer": [
            "стафилококки"
        ],
        "answers": [
            "менингококки",
            "стрептококки",
            "пневмококки",
            "стафилококки"
        ]
    },
    "264": {
        "question": "Сообщество популяций микроорганизмов, обитающих в определенном биотипе",
        "rightAnswer": [
            "микробиоценоз"
        ],
        "answers": [
            "микробиоценоз",
            "биотип",
            "популяция",
            "биотоп"
        ]
    },
    "265": {
        "question": "Наличие раневой поверхности характерно для возбудителя",
        "rightAnswer": [
            "Газовый гангрена"
        ],
        "answers": [
            "Брюшного тифа",
            "Дизентерии",
            "Газовый гангрена",
            "Ботулизма"
        ]
    },
    "266": {
        "question": "К центральным органам иммунной системы относят",
        "rightAnswer": [
            "вилочковую железу"
        ],
        "answers": [
            "селезенку",
            "вилочковую железу",
            "кровь",
            "лимфатические узлы"
        ]
    },
    "267": {
        "question": "Грамм \"-\" овоидной формы с биполярной окраской это",
        "rightAnswer": [
            "Иерсинии"
        ],
        "answers": [
            "Возбудитель холеры",
            "Иерсинии",
            "Шигеллы",
            "Сальмонеллы"
        ]
    },
    "268": {
        "question": "За выработку антител отвечают следующие клетки",
        "rightAnswer": [
            "В-лимфоциты"
        ],
        "answers": [
            "нейтрофилы",
            "В-лимфоциты",
            "эритроциты",
            "макрофаги"
        ]
    },
    "269": {
        "question": "Феномен\"жемчужного ожерелья\" характерен для возбудителя",
        "rightAnswer": [
            "Сибирской язвы"
        ],
        "answers": [
            "Туляремии",
            "Бруцеллеза",
            "Сибирской язвы",
            "Чумы"
        ]
    },
    "270": {
        "question": "Жидкие элективные среды",
        "rightAnswer": [
            "Накопления"
        ],
        "answers": [
            "Специальные",
            "Консервирующие",
            "Общеупотребительные",
            "Накопления"
        ]
    },
    "271": {
        "question": "Вирулентность микроба зависит от",
        "rightAnswer": [
            "наличие капсулы"
        ],
        "answers": [
            "наличие капсулы",
            "формы",
            "тинкториальных свойств",
            "размера"
        ]
    },
    "272": {
        "question": "В отделениях хирургического профиля методом смывов определяют наличие",
        "rightAnswer": [
            "Синегнойной палочки и протея"
        ],
        "answers": [
            "Синегнойной палочки и протея",
            "Спор клостридий",
            "Туберкулезной палочки",
            "Спор грибов"
        ]
    },
    "273": {
        "question": "Для диагностики сыпного тифа применяют",
        "rightAnswer": [
            "Серодиагностика"
        ],
        "answers": [
            "Аллергическая проба",
            "Бактериологический метод",
            "Фагодиагностика",
            "Серодиагностика"
        ]
    },
    "274": {
        "question": "Посевы хир.материала на стерильность на среде Сабуро инкубируют при",
        "rightAnswer": [
            "20 - 22 °C"
        ],
        "answers": [
            "36 - 37 °C",
            "30 - 32 °C",
            "20 - 22 °C",
            "35 - 40 °C"
        ]
    },
    "275": {
        "question": "На аналитическом этапе лабораторных биохимических исследований",
        "rightAnswer": [
            "определяют уровень аналитов в биоматериале"
        ],
        "answers": [
            "проводят центрифугирование пробирок с кровью",
            "определяют уровень аналитов в биоматериале",
            "оценивают правдоподобность полученных результатов",
            "оформляют бланк результатов исследований"
        ]
    },
    "276": {
        "question": "При заборе проб воздуха, действие этого аппарата основано на принципе удара струи воздуха на среду в чашках Петри",
        "rightAnswer": [
            "Кротова"
        ],
        "answers": [
            "Кротова",
            "Дьяконова",
            "ПАБ-1",
            "Пастера"
        ]
    },
    "277": {
        "question": "Ферменты клетки,катализирующие окислительно-восстановительные реакции.",
        "rightAnswer": [
            "Оксидоредуктазы"
        ],
        "answers": [
            "Лиазы",
            "Оксидоредуктазы",
            "Гидролазы",
            "Изомеразы"
        ]
    },
    "278": {
        "question": "Патогенность - это характеристика данного",
        "rightAnswer": [
            "вида"
        ],
        "answers": [
            "вида",
            "штамма",
            "рода",
            "семейство микроорганизмов"
        ]
    },
    "279": {
        "question": "Источник инфекции при сифилисе",
        "rightAnswer": [
            "больной человек"
        ],
        "answers": [
            "обезьяны",
            "больные животные",
            "больной человек",
            "здоровые носители"
        ]
    },
    "280": {
        "question": "Для определения чувствительности выделенной микробной культуры к антибиотикам методом наложения дисков применяется методика посева",
        "rightAnswer": [
            "газоном"
        ],
        "answers": [
            "с посевной площадкой",
            "газоном",
            "количественным",
            "по секторам"
        ]
    },
    "281": {
        "question": "Цвет грамположительных бактерий",
        "rightAnswer": [
            "фиолетовый"
        ],
        "answers": [
            "фиолетовый",
            "желтый",
            "розовый",
            "зеленый"
        ]
    },
    "282": {
        "question": "Основные методы окраски препаратов-лептоспир",
        "rightAnswer": [
            "по Романовскому-Гизме"
        ],
        "answers": [
            "по Циль-Нильсену",
            "по Романовскому-Гизме",
            "по Ожешко",
            "по Бурри-Гинсу"
        ]
    },
    "283": {
        "question": "Комплимент - это",
        "rightAnswer": [
            "самособирающаяся система белков"
        ],
        "answers": [
            "липид",
            "липополисахариды",
            "полисахарид",
            "самособирающаяся система белков"
        ]
    },
    "284": {
        "question": "К свойствам антигена относят",
        "rightAnswer": [
            "чужеродность"
        ],
        "answers": [
            "патогенность",
            "токсиненность",
            "чужеродность",
            "вирулентность"
        ]
    },
    "285": {
        "question": "Процессы брожения открыл",
        "rightAnswer": [
            "Пастер"
        ],
        "answers": [
            "Ивановский",
            "Пастер",
            "Мечников",
            "Кох"
        ]
    },
    "286": {
        "question": "Варианты внутри виды, отличающиеся по морфологии",
        "rightAnswer": [
            "Морфоварианты"
        ],
        "answers": [
            "Фаговарианты",
            "Хемоварианты",
            "Сероварианты",
            "Морфоварианты"
        ]
    },
    "287": {
        "question": "Назовите бактерии, деление которых происходит в двух взаимно перпендикулярных плоскостях",
        "rightAnswer": [
            "Тетракокки"
        ],
        "answers": [
            "Сарцины",
            "Микорокки",
            "Тетракокки",
            "Диплококки"
        ]
    },
    "288": {
        "question": "Назовите в какой из структурных элементов клетки находится муреин",
        "rightAnswer": [
            "Клеточной стенке"
        ],
        "answers": [
            "Слизистом слое",
            "Клеточной стенке",
            "Капсуле",
            "Цитоплазматической мембране"
        ]
    },
    "289": {
        "question": "Ферменты микробной клетки, участвующие в углеводном обмене",
        "rightAnswer": [
            "Изомеразы"
        ],
        "answers": [
            "Гидролазы",
            "Лиазы",
            "Оксидоредуктазы",
            "Изомеразы"
        ]
    },
    "290": {
        "question": "Наиболее богата микроорганизмами почва на глубине",
        "rightAnswer": [
            "10 - 20 см"
        ],
        "answers": [
            "1 -2 см",
            "30 -40 см",
            "10 - 20 см",
            "глубже 40 см"
        ]
    },
    "291": {
        "question": "Ферменты, способствующие биосинтетическим реакциям клетки",
        "rightAnswer": [
            "Лигазы"
        ],
        "answers": [
            "Оксидоредуктазы",
            "Трансферазы",
            "Лигазы",
            "Лиазы"
        ]
    },
    "292": {
        "question": "Фаза размножения, при которой происходит истощение питательной среды",
        "rightAnswer": [
            "Логарифмический рост"
        ],
        "answers": [
            "Отмирания",
            "Логарифмический рост",
            "Лаг-фаза",
            "Стационарная"
        ]
    },
    "293": {
        "question": "Методом фламбирования стерилизуют",
        "rightAnswer": [
            "Предметные стекла"
        ],
        "answers": [
            "Скальпели",
            "Предметные стекла",
            "Ножницы",
            "Металлический шпатели"
        ]
    },
    "294": {
        "question": "Назовите метод стерилизации с использованием антисептиков",
        "rightAnswer": [
            "Химический"
        ],
        "answers": [
            "Использование бактериальных фильтров",
            "Биологический",
            "Химический",
            "Физический"
        ]
    },
    "295": {
        "question": "При лизогении фаг находится в клетке в виде",
        "rightAnswer": [
            "Профага"
        ],
        "answers": [
            "Капсулы",
            "Зрелых частиц",
            "Профага",
            "Споры"
        ]
    },
    "296": {
        "question": "кажите температуру, при которой происходит быстрое размножение микроорганизмов",
        "rightAnswer": [
            "Оптимальная"
        ],
        "answers": [
            "Не имеет значения",
            "Минимальная",
            "Оптимальная",
            "Максимальная"
        ]
    },
    "297": {
        "question": "Назовите специфическую флору молока и молочных продуктов",
        "rightAnswer": [
            "Молочнокислые стрептококки"
        ],
        "answers": [
            "Сальмонеллы",
            "Бифидобактерии",
            "Бруцеллы",
            "Молочнокислые стрептококки"
        ]
    },
    "298": {
        "question": "Способ фильтрации сред",
        "rightAnswer": [
            "Отстаиванием"
        ],
        "answers": [
            "С помощью антибиотиков",
            "Отстаиванием",
            "Центрифугированием",
            "С помощью индикаторных бумажек"
        ]
    },
    "299": {
        "question": "Питательные среды, содержащие постоянное количество ингредиентов",
        "rightAnswer": [
            "Унифицированные"
        ],
        "answers": [
            "Унифицированные",
            "Специфические",
            "Изотонические",
            "Влажные"
        ]
    },
    "300": {
        "question": "Для определения в мясе БГКП в 1г используют питательные среды",
        "rightAnswer": [
            "Кесслера"
        ],
        "answers": [
            "Эйкмана",
            "МПА",
            "ВСА",
            "Кесслера"
        ]
    },
    "301": {
        "question": "Для большинства микроорганизмов необходимы сроки культивирования",
        "rightAnswer": [
            "18-24 часа"
        ],
        "answers": [
            "6-8 часов",
            "3-10 часов",
            "18-24 часа",
            "6-12 часов"
        ]
    },
    "302": {
        "question": "Колония микроорганизмов чаще всего развивается из",
        "rightAnswer": [
            "1-ой клетки"
        ],
        "answers": [
            "2-3-х клеток",
            "2-х клеток",
            "1-ой клетки",
            "3-х клеток"
        ]
    },
    "303": {
        "question": "Для исследования перевязочного и хирургического материала на стерильность требуются",
        "rightAnswer": [
            "Все ответы верны"
        ],
        "answers": [
            "Тиогликолевая среда",
            "Сахарный бульон Хоттингера",
            "Все ответы верны",
            "Среда Сабуро"
        ]
    },
    "304": {
        "question": "Антибиотик, полученный из грибов",
        "rightAnswer": [
            "Пенициллин"
        ],
        "answers": [
            "Лизоцим",
            "Интерферон",
            "Экмолин",
            "Пенициллин"
        ]
    },
    "305": {
        "question": "Назовите антимикробный препарат, полученный из тканей животных.",
        "rightAnswer": [
            "Экмолин"
        ],
        "answers": [
            "Канамицин",
            "Пенициллин",
            "Экмолин",
            "Стрептомицин"
        ]
    },
    "306": {
        "question": "Назовите одно из свойств микроорганизмов , обуславливающего его вирулентность , выраженной в способности к прилипанию",
        "rightAnswer": [
            "адгезия"
        ],
        "answers": [
            "подавление фагоцитоз",
            "адгезия",
            "колонизация",
            "инвазия"
        ]
    },
    "307": {
        "question": "При наличии роста мезофильных анаэробов (исследование консервов)",
        "rightAnswer": [
            "делают мазки и ставят пробу на каталазу"
        ],
        "answers": [
            "делают мазки и ставят пробу на каталазу",
            "нет верного ответа",
            "делают мазки и окрашивают по Грамму",
            "заново пересевают в среду Тароцци"
        ]
    },
    "308": {
        "question": "Вирулентность - степень патогенности, обусловленна",
        "rightAnswer": [
            "генетически и фенотипически"
        ],
        "answers": [
            "генетически",
            "все ответы верны",
            "генетически и фенотипически",
            "фенотипически"
        ]
    },
    "309": {
        "question": "Естественный пассивный иммунитет вырабатывается в результате",
        "rightAnswer": [
            "получение антител через плаценту от матери"
        ],
        "answers": [
            "введение бактериофага",
            "перенесенного заболевания",
            "получение антител через плаценту от матери",
            "введение сыворотки"
        ]
    },
    "310": {
        "question": "Сроки постановки серологической реакции",
        "rightAnswer": [
            "2-я неделя болезни"
        ],
        "answers": [
            "1-2-й день болезни",
            "3-я неделя болезни",
            "2-я неделя болезни",
            "1-5-й день болезни"
        ]
    },
    "311": {
        "question": "Активный иммунитет вырабатывается в результате",
        "rightAnswer": [
            "перенесенного заболевания"
        ],
        "answers": [
            "введения сыворотки",
            "перенесенного заболевания",
            "получения антител через плаценту",
            "введения бактериофага"
        ]
    },
    "312": {
        "question": "К специфическим факторам защиты относится",
        "rightAnswer": [
            "антитела"
        ],
        "answers": [
            "антитела",
            "фагоцитоз",
            "интерферон",
            "антигены"
        ]
    },
    "313": {
        "question": "Отбор воды в открытых водоемах берут в глубине",
        "rightAnswer": [
            "10-15 см"
        ],
        "answers": [
            "1 м",
            "20-30 см",
            "0,5 см",
            "10-15 см"
        ]
    },
    "314": {
        "question": "К периферическим органам иммунной системы относят",
        "rightAnswer": [
            "кровь"
        ],
        "answers": [
            "вилочковую железу",
            "печень",
            "костный мозг",
            "кровь"
        ]
    },
    "315": {
        "question": "К неспецифическим гуморальным фактором защиты относят",
        "rightAnswer": [
            "комплемент"
        ],
        "answers": [
            "антиген",
            "антитела",
            "комплемент",
            "макрофаги"
        ]
    },
    "316": {
        "question": "Гаптеном называется",
        "rightAnswer": [
            "антигены не обладающий способностью индуцировать развития иммунного ответа, но способный взаимодействовать с продуктами иммунного ответа"
        ],
        "answers": [
            "неорганические соединения",
            "антигены не обладающий способностью индуцировать развития иммунного ответа, но способный взаимодействовать с продуктами иммунного ответа",
            "антигены, вызывающие полноценный иммунный ответ",
            "вирус"
        ]
    },
    "317": {
        "question": "Окончательный ответ выдают через",
        "rightAnswer": [
            "24 часов"
        ],
        "answers": [
            "10 часов",
            "8 часов",
            "24 часов",
            "2 часа"
        ]
    },
    "318": {
        "question": "Оптимальная температура для культивирования бактерий коклюша",
        "rightAnswer": [
            "35 градусов"
        ],
        "answers": [
            "40 градусов",
            "35 градусов",
            "42 градусов",
            "38 градусов"
        ]
    },
    "319": {
        "question": "Смывы с предметов обихода делают",
        "rightAnswer": [
            "из нескольких мест"
        ],
        "answers": [
            "учитывают время года",
            "из нескольких мест",
            "не имеет значения",
            "из одного места"
        ]
    },
    "320": {
        "question": "Способ сбора патологического материала для выделения Bordetell",
        "rightAnswer": [
            "стерильным тампоном под углом 120 градусов вводят в полость рта до ощущения провала и легким движением собирают слизь"
        ],
        "answers": [
            "стерильным тампоном под углом 120 градусов собирают слизь из зева",
            "все варианты верны",
            "стерильным тампоном под углом 135 градусов , не касаясь языка и зубов вводят до задней стенки гортани и легким движением собирают слизь",
            "стерильным тампоном под углом 120 градусов вводят в полость рта до ощущения провала и легким движением собирают слизь"
        ]
    },
    "321": {
        "question": "Количество микроорганизмов в воздухе с высотой",
        "rightAnswer": [
            "уменьшается"
        ],
        "answers": [
            "увеличивается",
            "вообще исчезают",
            "уменьшается",
            "остается одинаковым"
        ]
    },
    "322": {
        "question": "Для серотипирования энтеробактерий применяется серологическая реакция",
        "rightAnswer": [
            "агглютинация"
        ],
        "answers": [
            "преципитация",
            "агглютинация",
            "связывание комплемента",
            "иммунофлюоресценция"
        ]
    },
    "323": {
        "question": "Ферментация лактозы характерна для",
        "rightAnswer": [
            "E.Coli"
        ],
        "answers": [
            "Sh.Flexneri",
            "S.typhimurium",
            "E.Coli",
            "S.typhi"
        ]
    },
    "324": {
        "question": "Общее микробное число образующих колоний бактерий в 1 мл воды",
        "rightAnswer": [
            "не более 100"
        ],
        "answers": [
            "не более 50",
            "отсутствуют",
            "не более 100",
            "не менее 150"
        ]
    },
    "325": {
        "question": "Специфическая профилактика разработана для",
        "rightAnswer": [
            "холеры"
        ],
        "answers": [
            "псевдотуберкулеза",
            "сальмонеллезного гастроэнтерита",
            "холеры",
            "шигеллеза"
        ]
    },
    "326": {
        "question": "Энтеробактерий могут образовывать",
        "rightAnswer": [
            "капсулы"
        ],
        "answers": [
            "псевдоподии",
            "споры",
            "цисты",
            "капсулы"
        ]
    },
    "327": {
        "question": "Бактериемией называется",
        "rightAnswer": [
            "фаза патогенеза инфекционных заболеваний, во время которой бактерии попадают в кровь"
        ],
        "answers": [
            "фаза патогенеза инфекционных заболеваний, во время которой бактерии попадают в кровь",
            "все ответы не верны",
            "генерализованное заболевание, во время которого возбудитель находится и размножается в крови",
            "фаза патогенеза инфекционных заболевании, во время которой вирусы попадают в кровь"
        ]
    },
    "328": {
        "question": "Стафилококки могут вызвать",
        "rightAnswer": [
            "гнойно-воспалительные поражения любых органов и тканей"
        ],
        "answers": [
            "только септические процессы",
            "только нагноения ран",
            "гнойно-воспалительные поражения любых органов и тканей",
            "только заболевания носоглотки"
        ]
    },
    "329": {
        "question": "Y. pestis может вызывать следующие клинические формы заболевания",
        "rightAnswer": [
            "Все ответы верны"
        ],
        "answers": [
            "Все ответы верны",
            "Септическая",
            "Кожно-бубонная",
            "Кишечная"
        ]
    },
    "330": {
        "question": "Основными методами лабораторной диагностики чумы являются",
        "rightAnswer": [
            "бактериологический"
        ],
        "answers": [
            "серодиагностика",
            "аллергодиагностика",
            "бактериологический",
            "биологический"
        ]
    },
    "331": {
        "question": "Пути передачи при лептоспирозе",
        "rightAnswer": [
            "алиментарный"
        ],
        "answers": [
            "половой",
            "алиментарный",
            "трансмиссивный",
            "через плаценту"
        ]
    },
    "332": {
        "question": "Вещества разрушающие клетку",
        "rightAnswer": [
            "лизоцим"
        ],
        "answers": [
            "пилин",
            "лизоцим",
            "фрагелин",
            "муреин"
        ]
    },
    "333": {
        "question": "Методом заражения животных при постановке биопробы на чуму является",
        "rightAnswer": [
            "подкожный"
        ],
        "answers": [
            "подкожный",
            "внутрибрюшинный",
            "пероральный",
            "эндолюмбальный"
        ]
    },
    "334": {
        "question": "Ферменты, участв ующие в присоединении воды",
        "rightAnswer": [
            "оксиредуктазы"
        ],
        "answers": [
            "трансферазы",
            "гидролазы",
            "оксиредуктазы",
            "изомеразы"
        ]
    },
    "335": {
        "question": "Для выявления спор применяют следующие методы",
        "rightAnswer": [
            "метод Ожешки"
        ],
        "answers": [
            "метод Циля-Нильсена",
            "метод Ожешки",
            "метод Нейссера",
            "метод Грама"
        ]
    },
    "336": {
        "question": "Назовите режим стерилизации белковых сред",
        "rightAnswer": [
            "56°C-58°C 5 дней по 1 часу"
        ],
        "answers": [
            "56°C-58°C 5 дней по 1 часу",
            "1 атм -30 минут",
            "100 С-3 дня по 30 минут",
            "180°С-3 дня по 30 минут"
        ]
    },
    "337": {
        "question": "Назовите температуру, при которой происходит прекращение размножения микроорганизмов",
        "rightAnswer": [
            "минимальная"
        ],
        "answers": [
            "максимальная",
            "минимальная",
            "оптимальная",
            "не имеет значения"
        ]
    },
    "338": {
        "question": "Назовите вещества, вызывающие повреждение микробной клетки",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "соли тяжелых металлов",
            "фенолы",
            "все ответы верны",
            "галоидные соединения"
        ]
    },
    "339": {
        "question": "Коли-титром воды является",
        "rightAnswer": [
            "минимальное количество воды (мл), в котором обнаруживаются БГКП"
        ],
        "answers": [
            "минимальное количество воды (мл), в котором обнаруживаются Enterococcus faecalis",
            "минимальное количество воды (мл), в котором обнаруживаются БГКП",
            "минимальное количество воды (мл), в котором обнаруживается E.coli",
            "минимальное количество воды (мл), в котором обнаруживаются бактерии рода Proteus"
        ]
    },
    "340": {
        "question": "Исходным сырьём для питательных сред является",
        "rightAnswer": [
            "мясо"
        ],
        "answers": [
            "желатин",
            "сыворотка",
            "агар",
            "мясо"
        ]
    },
    "341": {
        "question": "Назовите сложную питательную среду",
        "rightAnswer": [
            "сывороточный агар"
        ],
        "answers": [
            "желатин",
            "сывороточный агар",
            "МПА",
            "МПБ"
        ]
    },
    "342": {
        "question": "Для большинства патогенных микроорганизмов оптимальная температура культивирования",
        "rightAnswer": [
            "37С"
        ],
        "answers": [
            "37С",
            "25С",
            "45С",
            "50С"
        ]
    },
    "343": {
        "question": "Колонии в S - форме имеют следующие признаки",
        "rightAnswer": [
            "бульон образует равномерную муть"
        ],
        "answers": [
            "растут в бульоне в виде осадка",
            "бульон образует равномерную муть",
            "выделяются при хронической форме заболевания",
            "биохимически слабо активны"
        ]
    },
    "344": {
        "question": "Этиологическим фактором гастрита и язвенной болезни желудка является",
        "rightAnswer": [
            "Helicobacter pylori"
        ],
        "answers": [
            "Helicobacter pylori",
            "Staphyloccus aureus",
            "Candida albicans",
            "Clostridium. botulinum"
        ]
    },
    "345": {
        "question": "Для экспресс-диагностики холеры применяется метод",
        "rightAnswer": [
            "ИФА"
        ],
        "answers": [
            "ИФА",
            "лиофилизации",
            "РСК",
            "биопроба на животных"
        ]
    },
    "346": {
        "question": "Стерилизацию паром под давлением проводят в",
        "rightAnswer": [
            "автоклаве"
        ],
        "answers": [
            "печи Пастера",
            "анаэростате",
            "термостате",
            "автоклаве"
        ]
    },
    "347": {
        "question": "Отработанные реактивы выливают",
        "rightAnswer": [
            "в специальные промаркированные контейнеры"
        ],
        "answers": [
            "обратно в бутыли",
            "в специальные промаркированные контейнеры",
            "в раковину",
            "в пакет"
        ]
    },
    "348": {
        "question": "Сложная окраска по Нейссеру выявляет",
        "rightAnswer": [
            "зерна волютина"
        ],
        "answers": [
            "наличие споры",
            "наличие капсулы",
            "кислотоустойчивость",
            "зерна волютина"
        ]
    },
    "349": {
        "question": "Прокариотами являются",
        "rightAnswer": [
            "бактерии"
        ],
        "answers": [
            "водоросли",
            "бактерии",
            "простейшие",
            "грибы"
        ]
    },
    "350": {
        "question": "К шаровидным бактериям относятся",
        "rightAnswer": [
            "диплококки"
        ],
        "answers": [
            "вибрионы",
            "диплококки",
            "диплобактерии",
            "спириллы"
        ]
    },
    "351": {
        "question": "Большинство патогенных бактерий образует колонии на плотных питательных средах в течении",
        "rightAnswer": [
            "24 - 48 часов"
        ],
        "answers": [
            "72 - 96 часов",
            "1 - 2 часа",
            "4 - 5 часов",
            "24 - 48 часов"
        ]
    },
    "352": {
        "question": "Посев чистой культуры для фаготипирования производят",
        "rightAnswer": [
            "газоном"
        ],
        "answers": [
            "комбинированно",
            "газоном",
            "разобщением с посевной плошадкой",
            "уклоном в столбик"
        ]
    },
    "353": {
        "question": "Для определения чувствительности к антибиотикам выделенную культуру засевают методом",
        "rightAnswer": [
            "газоном"
        ],
        "answers": [
            "комбинированным",
            "газоном",
            "разобщения с посевной площадкой",
            "по секретам"
        ]
    },
    "354": {
        "question": "Культуральные свойства микроорганизмов определяют следующим способом",
        "rightAnswer": [
            "посев на искусственные питательные среды"
        ],
        "answers": [
            "сложная окраска",
            "проба на животных",
            "посев на искусственные питательные среды",
            "простая окраска"
        ]
    },
    "355": {
        "question": "Сахоролитические свойства бактерий можно определить с помощью",
        "rightAnswer": [
            "сред Гисса"
        ],
        "answers": [
            "среды Китта-Тароцци",
            "сывороточного бульона",
            "мясо-пептонного бульона",
            "сред Гисса"
        ]
    },
    "356": {
        "question": "К элективным питательным средам относятся",
        "rightAnswer": [
            "щелочной агар, ЖСА"
        ],
        "answers": [
            "средь Клиглера. Ресселя",
            "МПА, МПБ",
            "щелочной агар, ЖСА",
            "сывороточный и кровяной МІА"
        ]
    },
    "357": {
        "question": "Для получения плотной питательной среды к жидкой среде необходимо добавить агар - агара",
        "rightAnswer": [
            "1,5-2%"
        ],
        "answers": [
            "0,7-1%",
            "5%",
            "1,5-2%",
            "0,3-0,7%"
        ]
    },
    "358": {
        "question": "Форма межвидовых отношений, при которой одна популяция извлекает пользу, принося вред другой",
        "rightAnswer": [
            "паразитизм"
        ],
        "answers": [
            "мутуализм",
            "антагонизм",
            "паразитизм",
            "нейтрализм"
        ]
    },
    "359": {
        "question": "Нормальными обитателями толстого кишечника являются все , кроме",
        "rightAnswer": [
            "шигелл"
        ],
        "answers": [
            "шигелл",
            "эшерихий",
            "бифидобактерий",
            "лактобактерий"
        ]
    },
    "360": {
        "question": "Перенос генетического материала из клетки донора в клетку",
        "rightAnswer": [
            "реципиента при их скрещивании"
        ],
        "answers": [
            "трансформация",
            "реципиента при их скрещивании",
            "конъюгация",
            "трансдукция"
        ]
    },
    "361": {
        "question": "Для культивирования вирусов применяется",
        "rightAnswer": [
            "культура клеток"
        ],
        "answers": [
            "культура клеток",
            "среда Вильсона-Блера",
            "среда Китта-Тароцци",
            "Б среда Эндо"
        ]
    },
    "362": {
        "question": "Защиту от фагоцитов бактериям обеспечивают",
        "rightAnswer": [
            "капсула"
        ],
        "answers": [
            "капсула",
            "зерна волютина",
            "пили",
            "фибринолизин"
        ]
    },
    "363": {
        "question": "Кокки - возбудители",
        "rightAnswer": [
            "скарлатины"
        ],
        "answers": [
            "дизентирии",
            "чумы",
            "сифилиса",
            "скарлатины"
        ]
    },
    "364": {
        "question": "Входные ворота при кишечной инфекции",
        "rightAnswer": [
            "слизистая кишечника"
        ],
        "answers": [
            "слизистая носоглотки",
            "слизистая кишечника",
            "слизистая половых органов",
            "поврежденная кожа"
        ]
    },
    "365": {
        "question": "Источник инфекции про холере",
        "rightAnswer": [
            "больной человек"
        ],
        "answers": [
            "домашние животные",
            "грызуны",
            "больной человек",
            "птицы"
        ]
    },
    "366": {
        "question": "Источник инфекции про дизентирии",
        "rightAnswer": [
            "больной человек"
        ],
        "answers": [
            "больной человек",
            "домашние животные",
            "грызуны",
            "птицы"
        ]
    },
    "367": {
        "question": "Накопление экзотоксина в пищевых продуктах характерно для",
        "rightAnswer": [
            "CI.botulinum"
        ],
        "answers": [
            "CI. tetani",
            "CI.septicum",
            "CI.botulinum",
            "H.pylori"
        ]
    },
    "368": {
        "question": "Фагацитоз является",
        "rightAnswer": [
            "неспецифическим клеточно - тканевым фактором иммунитета"
        ],
        "answers": [
            "неспецифическим клеточно - тканевым фактором иммунитета",
            "неспецифическим гумарпльным фактором иммунитета",
            "специфическим клеточно-тканевым фактором иммунитета",
            "специфическим гуморальным фактором иммунитета"
        ]
    },
    "369": {
        "question": "Лизоцим - это фермент , расщеплявший",
        "rightAnswer": [
            "пептидогликан(муреин)"
        ],
        "answers": [
            "пептидогликан(муреин)",
            "протеины",
            "пептиды",
            "лизин"
        ]
    },
    "370": {
        "question": "Н- антиген бактерий - это антиген",
        "rightAnswer": [
            "жгутиковый"
        ],
        "answers": [
            "жгутиковый",
            "соматический",
            "капсульный",
            "протективный"
        ]
    },
    "371": {
        "question": "Н- антиген бактерий - это",
        "rightAnswer": [
            "белок"
        ],
        "answers": [
            "липополисахарид",
            "белок",
            "полисахарид",
            "нуклеопротеид"
        ]
    },
    "372": {
        "question": "Анафилактический шок вызван наличием в организме больного",
        "rightAnswer": [
            "иммуноглобулин Е"
        ],
        "answers": [
            "иммуноглобулин Е",
            "иммуноглобулин А",
            "иммуноглобулин G",
            "иммуноглобулин М"
        ]
    },
    "373": {
        "question": "Примером клинического проявления ГЗТ может быть",
        "rightAnswer": [
            "отторжение трансплантата"
        ],
        "answers": [
            "сенная лихорадка",
            "анафилактический шок",
            "отторжение трансплантата",
            "сывороточная болезнь"
        ]
    },
    "374": {
        "question": "В реакции агглютинации участвуют антигены",
        "rightAnswer": [
            "корпускулярные"
        ],
        "answers": [
            "корпускулярные",
            "растворимые",
            "аутоантигены",
            "вирусные"
        ]
    },
    "375": {
        "question": "Для постановки реакции агглютинации на стекле/ора/диагностическая сыворотка берется в разведении",
        "rightAnswer": [
            "1:05"
        ],
        "answers": [
            "0,111111111",
            "1:50",
            "1:05",
            "0,180555556"
        ]
    },
    "376": {
        "question": "Сыворотка больного перед постановкой РСК ( реакция связывания комплимента) инактивируется при следующих условиях",
        "rightAnswer": [
            "56 гр. 30 мин"
        ],
        "answers": [
            "100 гр. 30 мин",
            "100 гр. 20 мин",
            "80 гр. 30 мин",
            "56 гр. 30 мин"
        ]
    },
    "377": {
        "question": "Свойствами, характерными для бактериальных экзотоксинов, являются",
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "специфичность действия",
            "все перечисленное",
            "термолабильность",
            "возможность перехода в анатоксин"
        ]
    },
    "378": {
        "question": "Для дифференциальной диагностики между пневмококком и зеленящими стрептококками определяют",
        "rightAnswer": [
            "растворимость в желчи"
        ],
        "answers": [
            "наличие белка А",
            "наличие плазмокоагулазы",
            "растворимость в желчи",
            "ферментация маннита в анаэробных условиях"
        ]
    },
    "379": {
        "question": "Материалом для исследования на менингококковое носительство является",
        "rightAnswer": [
            "носоглоточная слизь"
        ],
        "answers": [
            "спинномозговая жидкость",
            "кровь",
            "носоглоточная слизь",
            "мокрота"
        ]
    },
    "380": {
        "question": "Основной метод диагностики острой гонореи",
        "rightAnswer": [
            "бактериоскопический"
        ],
        "answers": [
            "серологический",
            "бактериоскопический",
            "аллергический",
            "биологический"
        ]
    },
    "381": {
        "question": "Возбудителями гонореи являются",
        "rightAnswer": [
            "гонококки"
        ],
        "answers": [
            "гонококки",
            "стрептококки",
            "стафилококки",
            "менингококки"
        ]
    },
    "382": {
        "question": "Спастический кашель характерен для",
        "rightAnswer": [
            "коклюша"
        ],
        "answers": [
            "туберкулеза",
            "дифтерии",
            "коклюша",
            "назофарингита"
        ]
    },
    "383": {
        "question": "Характерные пленки на месте внедрения возбудителя образуется при",
        "rightAnswer": [
            "дифтерии"
        ],
        "answers": [
            "коклюше",
            "паракоклюше",
            "туберкулезе",
            "дифтерии"
        ]
    },
    "384": {
        "question": "Биовары коринебактерий можно отличить по культуральным свойствам на среде",
        "rightAnswer": [
            "Клауберга"
        ],
        "answers": [
            "Левенштейна",
            "Клауберга",
            "КУА",
            "Бучина"
        ]
    },
    "385": {
        "question": "Глицерин является фактором роста для",
        "rightAnswer": [
            "микобактерий"
        ],
        "answers": [
            "коринебактерий",
            "микобактерий",
            "бактерий коклюша",
            "паракоклюша"
        ]
    },
    "386": {
        "question": "Для определения патогенных кишечных палочек применятся реакция",
        "rightAnswer": [
            "агглютинации"
        ],
        "answers": [
            "флоккуляции",
            "лизиса",
            "агглютинации",
            "преципитации"
        ]
    },
    "387": {
        "question": "Для серодиагностики тифо- паратифозных заболеваний необходимо",
        "rightAnswer": [
            "сыворотка крови больного"
        ],
        "answers": [
            "брюшно-тифозная сыворотка",
            "паратифозная сыворотка",
            "сыворотка крови больного",
            "брюшно-тифозная бактериальная культура"
        ]
    },
    "388": {
        "question": "Для серодиагностики псевдотуберкулеза берется следующий материал",
        "rightAnswer": [
            "сыворотка крови больного"
        ],
        "answers": [
            "сыворотка крови больного",
            "фекальные массы",
            "дуоденальное содержимое",
            "сыворотка иммунная"
        ]
    },
    "389": {
        "question": "Брюшной тиф вызывает",
        "rightAnswer": [
            "S. typhi"
        ],
        "answers": [
            "S. paratyphi В",
            "S. paratyphi A",
            "S. typhi",
            "S. anatum"
        ]
    },
    "390": {
        "question": "Salm. Heidelberg вызывает",
        "rightAnswer": [
            "Пищевую сальмонеллезную таксироэнфекцию"
        ],
        "answers": [
            "Брюшной тиф",
            "Паратиф В",
            "Пищевую сальмонеллезную таксироэнфекцию",
            "Паратиф А"
        ]
    },
    "391": {
        "question": "Расщепляет все углеводы \"короткого ряда Гисса\" до кг",
        "rightAnswer": [
            "Кишечная палочка"
        ],
        "answers": [
            "Сальмонеллы",
            "Холерный вибрион Эль- Тор",
            "Кишечная палочка",
            "Дизинтерийная палочка"
        ]
    },
    "392": {
        "question": "Salm. Typhi на среде Клиглера вызывает следующие изменения",
        "rightAnswer": [
            "Среда изменяет цвет в столбика+почернение по ходу укола"
        ],
        "answers": [
            "Вся среда изменяет цвет+разрыв среды",
            "Среда изменяет цвет в столбике+разрыв среды+почернение по ходу укола",
            "Среда изменяет цвет в столбика+почернение по ходу укола",
            "Вся среда изменяет цвет"
        ]
    },
    "393": {
        "question": "\"О\" Антиген из бактериальной культуры при диагностики колиэнтеритов получают путём",
        "rightAnswer": [
            "Нагревания жидкой культуры на водяной бане"
        ],
        "answers": [
            "Действие на бак. культуры дизинфицирующих растворов",
            "Нагревания жидкой культуры на водяной бане",
            "Посева бак. культуры на трёхсахарный агар",
            "Постановки реакции аглютинации с коли-сыворотками"
        ]
    },
    "394": {
        "question": "При температуре +50°С способная к размножению следующие возбудители",
        "rightAnswer": [
            "Иерсинии"
        ],
        "answers": [
            "Иерсинии",
            "ЭПКП",
            "Шигеллы",
            "Холерный вибрион"
        ]
    },
    "395": {
        "question": "Для выделения патогенных анаэробов используют среду",
        "rightAnswer": [
            "Вильсона-Блера"
        ],
        "answers": [
            "МПА",
            "Клаурберга",
            "КУА",
            "Вильсона-Блера"
        ]
    },
    "396": {
        "question": "Круглую крупную терминально расположенную спору (барабанная палочка) имеют возбудители",
        "rightAnswer": [
            "Столбняка"
        ],
        "answers": [
            "Холера",
            "Коклюш",
            "Столбняка",
            "Паракоклюша"
        ]
    },
    "397": {
        "question": "Колонии чёрного цвета при выделении патогенных анаэробов образуется на среде",
        "rightAnswer": [
            "Вильсона-блера"
        ],
        "answers": [
            "ЖСА",
            "МПА",
            "Вильсона-блера",
            "Клауберга"
        ]
    },
    "398": {
        "question": "На плотной среде возбудитель чумы образуют колонии",
        "rightAnswer": [
            "Напоминающие смятый кружевной планочек"
        ],
        "answers": [
            "Слизистые, с ровными краями",
            "Пигментированные, S- формы",
            "Напоминающие смятый кружевной планочек",
            "В виде цветной капусты"
        ]
    },
    "399": {
        "question": "Фактор передачи для эпидемического сыпного типа - это",
        "rightAnswer": [
            "Вши"
        ],
        "answers": [
            "Комары",
            "Клещи",
            "Вши",
            "Блохи"
        ]
    },
    "400": {
        "question": "Возбудителем возвратного тифа является",
        "rightAnswer": [
            "Боррелии"
        ],
        "answers": [
            "Боррелии",
            "Реккетсии",
            "Бледная спирохета",
            "Лептоспиры"
        ]
    },
    "401": {
        "question": "гепатит С передается путем",
        "rightAnswer": [
            "парентеральным"
        ],
        "answers": [
            "воздушно-пылевым",
            "парентеральным",
            "пищевым",
            "воздушно-капельным"
        ]
    },
    "402": {
        "question": "температура расплавленного агара для определенного общего микргобного числа должна быть",
        "rightAnswer": [
            "+45С0"
        ],
        "answers": [
            "+32С0",
            "+30С0",
            "+45С0",
            "+60С0"
        ]
    },
    "403": {
        "question": "температура расплавленного агара для определения общего микробного числа должна быть",
        "rightAnswer": [
            "красные с металическим блеском"
        ],
        "answers": [
            "черно-блестящие",
            "красные с металическим блеском",
            "сухие коричневые",
            "желтые влажные"
        ]
    },
    "404": {
        "question": "при санитарном бактериологическом исследовании среду Сабуро используют для посева",
        "rightAnswer": [
            "шовного материала"
        ],
        "answers": [
            "колбасы",
            "воды",
            "воздуха",
            "шовного материала"
        ]
    },
    "405": {
        "question": "назовите антибиотик, продуцируемый бактериями",
        "rightAnswer": [
            "грамицидин"
        ],
        "answers": [
            "пенициллин",
            "канамицидин",
            "грамицидин",
            "экмолин"
        ]
    },
    "406": {
        "question": "фактор прередачи для эпидемического сыпного тифа - это",
        "rightAnswer": [
            "вши"
        ],
        "answers": [
            "блохи",
            "клещи",
            "вши",
            "комары"
        ]
    },
    "407": {
        "question": "отработанные реактивы выливают",
        "rightAnswer": [
            "в специальным промаркированные контейнеры"
        ],
        "answers": [
            "обратно в бутыли",
            "в пакет",
            "в специальным промаркированные контейнеры",
            "в раковину"
        ]
    },
    "408": {
        "question": "для исследования перевязочного и хирургического материала на стерильность требуется",
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "сахарный бульон Хоттингера",
            "среда Сабуро",
            "тиогликолевая среда"
        ]
    },
    "409": {
        "question": "раздел медицинской микробиологии, занимающийся изучением грибов",
        "rightAnswer": [
            "микология"
        ],
        "answers": [
            "микология",
            "иммунология",
            "вирусология",
            "санитарная микробиология"
        ]
    },
    "410": {
        "question": "Для обеззараживания материала, содержащего спорообразующие микробы, принимают",
        "rightAnswer": [
            "6% растворов перекиси водорода с 0,5% моющего средства"
        ],
        "answers": [
            "70% этиловый спирт",
            "1% раствор хлорамина",
            "3% раствор лизола",
            "6% растворов перекиси водорода с 0,5% моющего средства"
        ]
    },
    "411": {
        "question": "Методом фламбирования стерилизует",
        "rightAnswer": [
            "Предметные стёкла"
        ],
        "answers": [
            "Ножницы",
            "Скальпели",
            "Предметные стёкла",
            "Металлические шпатели"
        ]
    },
    "412": {
        "question": "Фагоцитоз является",
        "rightAnswer": [
            "Неспецифическим клеточно тканевым фактором иммунитета"
        ],
        "answers": [
            "Специфическим клеточно тканевым фактором иммунитета",
            "Неспецифическим гуморальным фактором иммунитета",
            "Неспецифическим клеточно тканевым фактором иммунитета",
            "Специфическим гуморальным фактором иммунитета"
        ]
    },
    "413": {
        "question": "Для определения БГКП титрационным методом готовят следующее разведение воды",
        "rightAnswer": [
            "цельная (не разведённая)"
        ],
        "answers": [
            "цельная (не разведённая)",
            "1:100",
            "1:5",
            "1:10"
        ]
    },
    "414": {
        "question": "К общим питательным средам относится",
        "rightAnswer": [
            "МПА, МПБ"
        ],
        "answers": [
            "среды Эндо, Плоскирева",
            "среды Гисса",
            "среды Олькеницкого, Ресселя",
            "МПА, МПБ"
        ]
    },
    "415": {
        "question": "Для определения подвижности бактерий применяется метод",
        "rightAnswer": [
            "\" висячей капли \""
        ],
        "answers": [
            "\" висячей капли \"",
            "Дригальского",
            "Аппельмана",
            "бумажных дисков"
        ]
    },
    "416": {
        "question": "Пробы почв отбираются на участке в",
        "rightAnswer": [
            "5-точках"
        ],
        "answers": [
            "9ти точках",
            "5-точках",
            "7ми точках",
            "3-х точках"
        ]
    },
    "417": {
        "question": "Назовите бактерии концы которых обрублены",
        "rightAnswer": [
            "бациллы сибирской язвы"
        ],
        "answers": [
            "кишечная палочка",
            "вибрионы",
            "бациллы сибирской язвы",
            "палочка дифтерии"
        ]
    },
    "418": {
        "question": "Площадь излучаемой территории для отбора проб почвы составляет",
        "rightAnswer": [
            "25 м ²"
        ],
        "answers": [
            "15 м²",
            "75 м²",
            "25 м ²",
            "50 м²"
        ]
    },
    "419": {
        "question": "Для выявления салм. геоэмоткультуры первичный первичный посев производят на",
        "rightAnswer": [
            "среду Раппорт"
        ],
        "answers": [
            "висмут - сульфитный агар",
            "среду Раппорт",
            "селенитовая среда,",
            "среду Левина"
        ]
    },
    "420": {
        "question": "Для определения общего микробного числа (ОМЧ) используют следующие методы посева",
        "rightAnswer": [
            "в расплавленный агар (+45' С)"
        ],
        "answers": [
            "газоном",
            "по секторам",
            "в расплавленный агар (+45' С)",
            "по методу Шукевича"
        ]
    }
}

export { microBiology };